Repository: K8TIY/IPAPalette
Catalog: Localization/*.lproj/localizable.strings
Languages: de, es, fi, fr, it, ja, ko, nl, ru, th, vi, zh_cn, zh_tw

# U+0127
source: Voiceless pharyngeal fricative
de: Stimmloser pharyngealer Frikativ
es: Fricativa faríngea sorda
fi: Soinniton faryngaalinen frikatiivi
fr: Consonne fricative pharyngale sourde
it: Fricativa faringale sorda
ja: 無声咽頭摩擦音
ko: 무성 인두 마찰음
nl: Stemloze faryngale fricatief
ru: Глухой фарингальный щелевой согласный
vi: Âm sát yết hầu vô thanh
zh_cn: 清咽擦音
zh_tw: 清咽擦音

# U+014B
source: Voiced velar nasal
de: Stimmhafter velarer Nasal
es: Nasal velar sonora
fi: Soinnillinen velaarinen nasaali
fr: Consonne occlusive nasale vélaire voisée
it: Nasale velare sonora
ja: 有声軟口蓋鼻音
ko: 유성 연구개 비음
nl: Stemhebbende velaire nasaal
ru: Звонкий белярный носовой согласный
vi: Âm mũi vòm mềm
zh_cn: 浊软颚鼻音
zh_tw: 濁軟顎鼻音

# U+0152
source: Esophageal speech
de: Ösophagusstimme
es: Discurso de esofágica
fi: Ruokatorven puhe
fr: Parole œsophagienne
it: Discorso esofagea
ja: 食道の音声
ko: 식도 음성
nl: Oesofageale stem
ru: Пищеводный звук
vi: Lời nói thực quản
zh_cn: 食管言语
zh_tw: 食管言語

# U+0153
source: Open-mid front rounded vowel
de: Halboffener vorderer gerundeter Vokal
es: Vocal semiabierta anterior redondeada
fi: Etinen puoliväljä pyöreä vokaali
fr: Voyelle mi-ouverte antérieure arrondie
it: Vocale anteriore semiaperta arrotondata
ja: 半開前舌円唇母音
ko: 전설 원순 중저모음
nl: Geronde halfopen voorklinker
ru: Огубленный гласный переднего ряда средне-нижнего подъёма
vi: Nguyên âm nửa mở trước làm tròn
zh_cn: 半开前圆唇元音
zh_tw: 半開前圓唇元音

# U+01C0
source: Dental click
de: Dentaler Klick
es: Clic dental
fi: Dentaalinen avulsiivi
fr: Clic dental
it: Clic dentale
ja: 歯吸着音
ko: 치 흡착음
nl: Laminale alveolaire klik
ru: Зубной щелчок
vi: Âm mút răng
zh_cn: 齿嗒嘴音
zh_tw: 齒嗒嘴音

# U+01C1
source: Alveolar lateral click
de: Alveolarer lateraler Klick
es: Clic lateral alveolar
fi: Alveolaarinen lateraalinen avulsiivi
fr: Clic alvéolaire latéral
it: Clic laterale alveolare
ja: 歯茎側面吸着音
ko: 치경 설측흡착음
nl: Laterale coronaal klik
ru: Латеральный альвеолярный щелчок
vi: Âm mút cạnh chân răng
zh_cn: 齿龈边嗒嘴音
zh_tw: 齒齦邊嗒嘴音

# U+01C2
source: Palatoalveolar click
de: Palatoalveolarer Klick
es: Clic palatoalveolar
fi: Palatoalveolaarinen avulsiivi
fr: Clic alvéolo-palatal
it: Clic palatoalveolar
ja: 硬口蓋歯茎吸着音
ko: 경구개치경 흡착음
nl: Laminaal postalveolaar klik
ru: Палатальный щелчок
vi: Âm mút vòm
zh_cn: 硬颚搭嘴音
zh_tw: 硬顎搭嘴音

# U+01C3
source: (Post)alveolar click
de: (Post)alveolarer Klick
es: Clic (post-)alveolar
fi: (Post)alveolaarinen avulsiivi
fr: Clic post-alvéolaire
it: Clic postalveolare
ja: (後部)歯茎吸着音
ko: (후)치경 흡착음
nl: Apical (post-) alveolaar klik
ru: Постальвеолярный щелчок
vi: Âm mút chân răng sau
zh_cn: 齿龈（後）嗒嘴音
zh_tw: 齒齦（後）嗒嘴音

# U+01C3 U+00A1
source: Alveolar and sublaminal click ('cluck-click')
de: Alveolarer und sublaminaler Klick ('Klack-Klick')
es: Clic combinato sublaminal y alveolar
fi: Alveolaarinen ja sublaminaalinen avulsiivi
fr: Clic alveolaire et sous-laminal
it: Clic combinato sublaminal e alveolare
ja: 歯茎と舌端下部との吸着音（下打ち）
ko: 치경와 혀아래 흡착음
nl: Alveolaire en sublaminale klik ( 'klak-klik')
ru: Альвеолярных и билабиальный щелчок
vi: Âm mút chân răng và phiến lưỡi dưới
zh_cn: 齿龈及舌底嗒嘴音
zh_tw: 齒齦及舌底嗒嘴音

# U+0250
source: Near-open central vowel
de: Fastoffener zentraler Vokal
es: Casi abierta central vocal
fi: Keskinen lähiväljä vokaali
fr: Voyelle pré-ouverte centrale
it: Centrale quasi aperta vocale
ja: 準開中舌母音
ko: 중설 근저모음
nl: Centrale bijna-open klinker
ru: Ненапряжённый гласный среднего ряда нижнего подъёма
vi: Nguyên âm gần mở giữa
zh_cn: 次开央元音
zh_tw: 次開央元音

# U+0251
source: Open back unrounded vowel
de: Offener hinterer ungerundeter Vokal
es: Vocal abierta posterior no redondeada
fi: Takainen väljä lavea vokaali
fr: Voyelle ouverte postérieure non arrondie
it: Vocale posteriore aperta non arrotondata
ja: 開後舌非円唇母音
ko: 후설 원순 저모음
nl: Ongeronde open achterklinker
ru: Неогубленный гласный заднего ряда нижнего подъёма
vi: Nguyên âm mở sau không làm tròn
zh_cn: 开后不圆唇元音
zh_tw: 開後不圓唇元音

# U+0252
source: Open back rounded vowel
de: Offener hinterer gerundeter Vokal
es: Vocal abierta posterior redondeada
fi: Takainen väljä pyöreä vokaali
fr: Voyelle ouverte postérieure arrondie
it: Vocale posteriore aperta arrotondata
ja: 開後舌円唇母音
ko: 후설 비원순 저모음
nl: Geronde open achterklinker
ru: Огубленный гласный заднего ряда нижнего подъёма
vi: Nguyên âm mở sau làm tròn
zh_cn: 开后圆唇元音
zh_tw: 開後圓唇元音

# U+0253
source: Voiced bilabial implosive
de: Stimmhafter bilabialer Implosiv
es: Implosiva bilabial sonora
fi: Soinnillinen bilabiaalinen implosiivi
fr: Consonne occlusive injective bilabiale voisée
it: Implosive bilabiale sonora
ja: 有声両唇入破音
ko: 유성 양순 내파음
nl: Stemhebbende bilabiale implosief
ru: Звонкий билабиальный имплозив
vi: Âm khép đôi môi hữu thanh
zh_cn: 浊双唇內爆音
zh_tw: 濁雙唇內爆音

# U+0254
source: Open-mid back rounded vowel
de: Halboffener hinterer gerundeter Vokal
es: Vocal semiabierta posterior redondeada
fi: Takainen puoliväljä pyöreä vokaali
fr: Voyelle mi-ouverte postérieure arrondie
it: Vocale posteriore semiaperta arrotondata
ja: 半開後舌円唇母音
ko: 후설 원순 중저모음
nl: Geronde halfopen achterklinker
ru: Огубленный гласный заднего ряда средне-нижнего подъёма
vi: Nguyên âm nửa mở sau làm tròn
zh_cn: 半开后圆唇元音
zh_tw: 半開後圓唇元音

# U+0255
source: Voiceless alveolo-palatal fricative
de: Stimmloser alveolo-palataler Frikativ
es: Fricativa alveolo-palatal sorda
fi: Soinniton palatoalveolaarinen frikatiivi
fr: Consonne fricative alvéolo-palatale sourde
it: Fricativa alveopalatale sorda
ja: 無声歯茎硬口蓋摩擦音
ko: 무성 치경구개 마찰음
nl: Stemloze alveolo-palatale fricatief
ru: Глухой палатализованный альвеоло-палатальный фрикатив
vi: Âm sát chân răng vòm vô thanh
zh_cn: 清龈腭擦音
zh_tw: 清齦腭擦音

# U+0256
source: Voiced retroflex plosive
de: Stimmhafter retroflexer Plosiv
es: Oclusiva retrofleja sonora
fi: Soinnillinen retroflektinen klusiili
fr: Consonne occlusive rétroflexe voisée
it: Occlusiva retroflessa sonora
ja: 有声反り舌破裂音
ko: 유성 권설 파열음
nl: Stemhebbende retroflexe plosief
ru: Звонкий ретрофлексный взрывной согласный
vi: Sửa đổi Âm tắc quặt lưỡi hữu thanh
zh_cn: 浊卷舌塞音
zh_tw: 濁捲舌塞音

# U+0257
source: Voiced alveolar implosive
de: Stimmhafter alveolarer Implosiv
es: Implosiva alveolar sonora
fi: Soinnillinen alveolaarinen implosiivi
fr: Consonne occlusive injective alvéolaire
it: Implosive alveolare sonora
ja: 有声歯或は歯茎入破音
ko: 유성 치경 내파음
nl: Stemhebbende alveolaire implosief
ru: Звонкий альвеолярный имплозивный согласный
vi: Sửa đổi Âm khép chân răng hữu thanh
zh_cn: 浊齿龈內爆音
zh_tw: 濁齒齦內爆音

# U+0258
source: Close-mid central unrounded vowel
de: Halbgeschlossener zentraler ungerundeter Vokal
es: Vocal semicerrada central no redondeada
fi: Keskinen puolisuppea lavea vokaali
fr: Voyelle mi-fermée centrale non arrondie
it: Vocale centrale semichiusa non arrotondata
ja: 半狭中舌非円唇母音
ko: 중설 비원순 중고모음
nl: Ongeronde halfgesloten middenklinker
ru: Неогубленный гласный среднего ряда средне-верхнего подъёма
vi: Nguyên âm nửa đóng giữa không làm tròn
zh_cn: 半闭央不圆唇元音
zh_tw: 半閉央不圓唇元音

# U+0259
source: Mid central vowel
de: Mittlerer zentraler Vokal
es: Intermedia central vocal
fi: Keskinen välinen vokaali
fr: Voyelle moyenne centrale
it: Centrale media vocale
ja: 中段中舌母音
ko: 중설 중모음
nl: Centrale middenklinker
ru: Ненапряжённый гласный среднего ряда среднего подъёма
vi: Nguyên âm giữa
zh_cn: 中央元音
zh_tw: 中央元音

# U+025A
source: Mid central vowel with rhoticity
de: Mittlerer zentraler rhotischer Vokal
es: Intermedia central vocal con rotización
fi: Keskinen välinen roottinen vokaali
fr: Voyelle moyenne centrale rhotacisé
it: Vocale centrale media con accento rotico
ja: R音性中段中舌母音
ko: r-착색된 중설 중모음
nl: Centrale rhotic middenklinker
ru: Ненапряжённый гласный среднего ряда среднего подъёма с эризованный
vi: Nguyên âm giữa âm R
zh_cn: 卷舌中央元音
zh_tw: 捲舌中央元音

# U+025B
source: Open-mid front unrounded vowel
de: Halboffener vorderer ungerundeter Vokal
es: Vocal semiabierta anterior no redondeada
fi: Etinen puoliväljä lavea vokaali
fr: Voyelle mi-ouverte antérieure non arrondie
it: Vocale anteriore semiaperta non arrotondata
ja: 半開前舌非円唇母音
ko: 전설 비원순 중저모음
nl: Ongeronde halfopen voorklinker
ru: Неогубленный гласный переднего ряда средне-нижнего подъёма
vi: Nguyên âm nửa mở trước không làm tròn
zh_cn: 半开前不圆唇元音
zh_tw: 半開前不圓唇元音

# U+025C
source: Open-mid central unrounded vowel
de: Halboffener zentraler ungerundeter Vokal
es: Vocal semiabierta central no redondeada
fi: Keskinen puoliväljä lavea vokaali
fr: Voyelle mi-ouverte centrale non arrondie
it: Vocale centrale semiaperta non arrotondata
ja: 半開中舌非円唇母音
ko: 중설 비원순 중저모음
nl: Ongeronde halfopen centrale klinker
ru: Неогубленный гласный среднего ряда средне-нижнего подъёма
vi: Nguyên âm nửa mở giữa không làm tròn
zh_cn: 半开央不圆唇元音
zh_tw: 半開央不圓唇元音

# U+025D
source: Open-mid central unrounded vowel with rhoticity
de: Halboffener zentraler ungerundeter rhotischer Vokal
es: Vocal semiabierta central no redondeada con rotización
fi: Keskinen puoliväljä lavea roottinen vokaali
fr: Voyelle mi-ouverte centrale rhotacisé non arrondie
it: Vocale centrale semiaperta non arrotondata con accento rotico
ja: R音性半開中舌非円唇母音
ko: r-착색된 중설 비원순 중저모음
nl: Ongeronde halfopen rhotic middenklinker
ru: Неогубленный гласный среднего ряда средне-нижнего подъёма с эризацией
vi: Nguyên âm nửa mở giữa không làm tròn âm R
zh_cn: 卷舌半开央不圆唇元音
zh_tw: 捲舌半開央不圓唇元音

# U+025E
source: Open-mid central rounded vowel
de: Halboffener zentraler gerundeter Vokal
es: Vocal semiabierta central redondeada
fi: Keskinen puoliväljä pyöreä vokaali
fr: Voyelle mi-ouverte centrale arrondie
it: Vocale centrale semiaperta arrotondata
ja: 半開中舌円唇母音
ko: 중설 원순 중저모음
nl: Geronde halfopen middenklinker
ru: Огубленный гласный среднего ряда средне-нижнего подъёма
vi: Nguyên âm nửa mở giữa làm tròn
zh_cn: 半开央圆唇元音
zh_tw: 半開央圓唇元音

# U+025F
source: Voiced palatal plosive
de: Stimmhafter palataler Plosiv
es: Oclusiva palatal sonora
fi: Soinnillinen palataalinen klusiili
fr: Consonne occlusive palatale voisée
it: Occlusiva palatale sonora
ja: 有声硬口蓋破裂音
ko: 유성 경구개 파열음
nl: Stemhebbende palatale plosief
ru: Звонкий палатальный взрывной согласный
vi: Âm tắc vòm hữu thanh
zh_cn: 浊硬颚塞音
zh_tw: 濁硬顎塞音

# U+0260
source: Voiced velar implosive
de: Stimmhafter velarer Implosiv
es: Implosiva velar sonora
fi: Soinnillinen velaarinen implosiivi
fr: Consonne occlusive injective vélaire
it: Implosive velare sonora
ja: 有声軟口蓋入破音
ko: 유성 연구개 내파음
nl: Stemhebbende velaire implosief
ru: Звонкий велярный имплозивный согласный
vi: Âm khép vòm mềm hữu thanh
zh_cn: 浊软颚內爆音
zh_tw: 濁軟顎內爆音

# U+0261
source: Voiced velar plosive
de: Stimmhafter velarer Plosiv
es: Oclusiva velar sonora
fi: Soinnillinen velaarinen klusiili
fr: Consonne occlusive vélaire voisée
it: Occlusiva velare sonora
ja: 有声軟口蓋破裂音
ko: 유성 연구개 파열음
nl: Stemhebbende velaire plosief
ru: Звонкий велярный взрывной согласный
vi: Âm tắc vòm mềm hữu thanh
zh_cn: 浊软颚塞音
zh_tw: 濁軟顎塞音

# U+0262
source: Voiced uvular plosive
de: Stimmhafter uvularer Plosiv
es: Oclusiva uvular sonora
fi: Soinnillinen uvulaarinen klusiili
fr: Consonne occlusive uvulaire voisée
it: Occlusiva uvulare sonora
ja: 有声口蓋垂破裂音
ko: 유성 구개수 파열음
nl: Stemhebbende uvulaire plosief
ru: Звонкий увулярный взрывной согласный
vi: Âm tắc lưỡi nhỏ hữu thanh
zh_cn: 浊小舌塞音
zh_tw: 濁小舌塞音

# U+0263
source: Voiced velar fricative
de: Stimmhafter velarer Frikativ
es: Fricativa velar sonora
fi: Soinnillinen velaarinen frikatiivi
fr: Consonne fricative vélaire voisée
it: Fricativa velare sonora
ja: 有声軟口蓋摩擦音
ko: 유성 연구개 마찰음
nl: Stemhebbende velaire fricatief
ru: Звонкий велярный щелевой согласный
vi: Âm sát vòm mềm hữu thanh
zh_cn: 浊软颚擦音
zh_tw: 濁軟顎擦音

# U+0264
source: Close-mid back unrounded vowel
de: Halbgeschlossener hinterer ungerundeter Vokal
es: Vocal semicerrada posterior no redondeada
fi: Takainen puolisuppea lavea vokaali
fr: Voyelle mi-fermée postérieure non arrondie
it: Vocale posteriore semichiusa non arrotondata
ja: 半狭後舌非円唇母音
ko: 후설 비원순 중고모음
nl: Oongeronde halfgesloten achterklinker
ru: Неогубленный гласный заднего ряда средне-верхнего подъёма
vi: Nguyên âm nửa đóng sau không làm tròn
zh_cn: 半闭后不圆唇元音
zh_tw: 半閉後不圓唇元音

# U+0265
source: Voiced labial-palatal approximant
de: Stimmhafter labial-palataler Approximant
es: Aproximante palatal labializada sonora
fi: Soinnillinen labiopalataalinen approksimantti
fr: Consonne spirante labio-palatale voisée
it: Approssimante labio-palatale sonora
ja: 有声唇硬口蓋接近音
ko: 유성 양순 경구개 접근음
nl: Stemhebbende labiaal-palatale approximant
ru: Звонкий лабиализованный палатальный апроксимант
vi: Âm tiếp cận môi vòm
zh_cn: 浊唇硬腭通音
zh_tw: 濁唇硬腭通音

# U+0266
source: Voiced glottal fricative
de: Stimmhafter glottaler Frikativ
es: Fricativa glotal sonora
fi: Soinnillinen glottaalinen frikatiivi
fr: Consonne fricative glottale voisée
it: Fricativa glottidale sonora
ja: 有声声門摩擦音
ko: 유성 성문 마찰음
nl: Stemhebbende glottale fricatief
ru: Звонкий глоттальный щелевой согласный
vi: Âm sát họng hữu thanh
zh_cn: 浊声门擦音
zh_tw: 濁聲門擦音

# U+0267
source: Voiceless simultaneous postalveolar and velar fricative
de: Zeitgleicher postalveolarer und velarer stimmloser Frikativ
es: Fricativa palatal-velar sorda
fi: Yhtäaikaiset /ʃ/ ja /x/
fr: Consonne fricative post-alvéolo-vélaire sourde
it: /ʃ/ e /x/ simultanee
ja: 無声後部歯茎・軟口蓋摩擦音
ko: 무성 치조후 연구개 마찰음
nl: Stemloze palataal-velaire fricatief
ru: Глухой палатально-велярный фрикатив
vi: Âm sát vòm - vòm mềm vô thanh
zh_cn: 清硬颚软颚擦音
zh_tw: 清硬顎軟顎擦音

# U+0268
source: Close central unrounded vowel
de: Geschlossener zentraler ungerundeter Vokal
es: Vocal cerrada central no redondeada
fi: Keskinen suppea lavea vokaali
fr: Voyelle fermée centrale non arrondie
it: Vocale centrale chiusa non arrotondata
ja: 狭中舌非円唇母音
ko: 중설 비원순 고모음
nl: Ongeronde gesloten middenklinker
ru: Неогубленный гласный среднего ряда верхнего подъёма
vi: Nguyên âm đóng giữa không làm tròn
zh_cn: 闭央不圆脣元音
zh_tw: 閉央不圓脣元音

# U+026A
source: Near-close near-front unrounded vowel
de: Fastgeschlossener fastvorderer ungerundeter Vokal
es: Vocal casi cerrada semianterior no redondeada
fi: Lähietinen lähisuppea lavea vokaali
fr: Voyelle pré-fermée antérieure non arrondie
it: Vocale quasi anteriore quasi chiusa non arrotondata
ja: 準狭準前舌非円唇母音
ko: 근전설 비원순 근고모음
nl: Ongeronde gecentraliseerde bijna-gesloten voorklinker
ru: Ненапряжённый неогубленный гласный переднего ряда верхнего подъёма
vi: Nguyên âm gần đóng gần trước không làm tròn
zh_cn: 次闭次前不圆唇元音
zh_tw: 次閉次前不圓唇元音

# U+026B
source: Voiced velarized/pharyngealized alveolar lateral approximant
de: Stimmhafter velarerisierter/pharyngealisierter alveolarer lateraler Approximant
es: Aproximante lateral alveolar sonora velarizada o faringealizada
fi: Soinnillinen velaaristunut tai faryngaalistunut alveolaarinen lateraalinen approksimantti
fr: Consonne spirante latérale alvéolaire vélarisée/pharyngalisée voisée
it: Approssimante laterale alveolare sonora velarizzata o faringalizzata
ja: 軟口蓋化有声歯或は歯茎側面接近音
ko: 유성 연구개음화 또는 인두음화 자음 설측 접근음
nl: Stemhebbende gevelariseerde/gefaryngealiseerde alveolaire laterale approximant
ru: Звонкий веляризованный или фарингализованный альвеолярный латеральный аппроксимант
vi: Âm tiếp cận cạnh chân răng vòm mềm hoặc yết hầu hữu thanh
zh_cn: 浊软颚化齿龈边音
zh_tw: 濁軟顎化齒齦邊音

# U+026C
source: Voiceless alveolar lateral fricative
de: Stimmloser alveolarer lateraler Frikativ
es: Fricativa lateral alveolar sorda
fi: Soinniton alveolaarinen lateraalinen frikatiivi
fr: Consonne fricative latérale alvéolaire sourde
it: Laterale fricativa alveolare sorda
ja: 無声歯或は歯茎側面摩擦音
ko: 무성 자음 설측 마찰음
nl: Stemloze alveolaire laterale fricatief
ru: Глухой альвеолярный латеральный щелевой согласный
vi: Âm sát cạnh chân răng vô thanh
zh_cn: 清齿龈边擦音
zh_tw: 清齒齦邊擦音

# U+026D
source: Voiced retroflex lateral approximant
de: Stimmhafter retroflexer lateraler Approximant
es: Aproximante lateral retrofleja sonora
fi: Soinnillinen retroflektinen lateraalinen approksimantti
fr: Consonne spirante latérale rétroflexe voisée
it: Approssimante lateral retroflessa sonora
ja: 有声反り舌側面接近音
ko: 유성 권설 설측 접근음
nl: Stemhebbende retroflexe laterale approximant
ru: Звонкий ретрофлексный латеральный аппроксимант
vi: Âm tiếp cận cạnh quặt lưỡi
zh_cn: 浊卷舌边音
zh_tw: 濁捲舌邊音

# U+026E
source: Voiced alveolar lateral fricative
de: Stimmhafter alveolarer lateraler Frikativ
es: Fricativa lateral alveolar sonora
fi: Soinnillinen alveolaarinen lateraalinen frikatiivi
fr: Consonne fricative latérale alvéolaire voisée
it: Laterale fricativa alveolare sonora
ja: 有声歯或は歯茎側面摩擦音
ko: 유성 자음 설측 마찰음
nl: Stemhebbende alveolaire laterale fricatief
ru: Звонкий альвеолярный латеральный щелевой согласный
vi: Âm sát cạnh chân răng hữu thanh
zh_cn: 浊齿龈边擦音
zh_tw: 濁齒齦邊擦音

# U+026F
source: Close back unrounded vowel
de: Geschlossener hinterer ungerundeter Vokal
es: Vocal cerrada posterior no redondeada
fi: Takainen suppea lavea vokaali
fr: Voyelle fermée postérieure non arrondie
it: Vocale posteriore chiusa non arrotondata
ja: 狭後舌非円唇母音
ko: 후설 비원순 고모음
nl: Ongeronde geloten achterklinker
ru: Неогубленный гласный заднего ряда верхнего подъёма
vi: Nguyên âm đóng sau không làm tròn
zh_cn: 闭后不圆脣元音
zh_tw: 閉後不圓脣元音

# U+0270
source: Voiced velar approximant
de: Stimmhafter velarer Approximant
es: Aproximante velar sonora
fi: Soinnillinen velaarinen approksimantti
fr: Consonne spirante vélaire voisée
it: Approssimante velare sonora
ja: 有声軟口蓋接近音
ko: 유성 연구개 접근음
nl: Stemhebbende velaire approximant
ru: Звонкий велярный аппроксимант
vi: Âm tiếp cận vòm mềm
zh_cn: 浊软颚近音
zh_tw: 濁軟顎近音

# U+0271
source: Voiced labiodental nasal
de: Stimmhafter labiodentaler Nasal
es: Nasal labiodental sonora
fi: Soinnillinen labiodentaalinen nasaali
fr: Consonne occlusive nasale labio-dentale voisée
it: Nasale labiodentale sonora
ja: 有声唇歯鼻音
ko: 유성 순치 비음
nl: Stemhebbende labiodentale nasaal
ru: Звонкий губно-зубной носовой согласный
vi: Âm mũi môi răng
zh_cn: 浊唇齿鼻音
zh_tw: 濁唇齒鼻音

# U+0272
source: Voiced palatal nasal
de: Stimmhafter palataler Nasal
es: Nasal palatal sonora
fi: Soinnillinen palataalinen nasaali
fr: Consonne occlusive nasale palatale voisée
it: Nasale palatale sonora
ja: 有声硬口蓋鼻音
ko: 유성 경구개 비음
nl: Stemhebbende palatale nasaal
ru: Звонкий палатальный носовой согласный
vi: Âm mũi vòm
zh_cn: 浊硬颚鼻音
zh_tw: 濁硬顎鼻音

# U+0273
source: Voiced retroflex nasal
de: Stimmhafter retroflexer Nasal
es: Nasal retrofleja sonora
fi: Soinnillinen retroflektinen nasaali
fr: Consonne occlusive nasale rétroflexe voisée
it: Nasale retroflessa sonora
ja: 有声反り舌鼻音
ko: 유성 권설 비음
nl: Stemhebbende retroflexe nasaal
ru: Звонкий ретрофлексный носовой согласный
vi: Âm mũi quặt lưỡi
zh_cn: 浊卷舌鼻音
zh_tw: 濁捲舌鼻音

# U+0274
source: Voiced uvular nasal
de: Stimmhafter uvularer Nasal
es: Nasal uvular sonora
fi: Soinnillinen uvulaarinen nasaali
fr: Consonne occlusive nasale uvulaire voisée
it: Nasale uvulare sonora
ja: 有声口蓋垂鼻音
ko: 유성 구개수 비음
nl: Stemhebbende uvulaire nasaal
ru: Звонкий увулярный носовой согласный
vi: Âm mũi lưỡi nhỏ
zh_cn: 浊小舌鼻音
zh_tw: 濁小舌鼻音

# U+0275
source: Close-mid central rounded vowel
de: Halbgeschlossener zentraler gerundeter Vokal
es: Vocal semicerrada central redondeada
fi: Keskinen poulisuppea pyöreä vokaali
fr: Voyelle mi-fermée centrale arrondie
it: Vocale centrale semichiusa arrotondata
ja: 半狭中舌円唇母音
ko: 중설 원순 중고모음
nl: Geronde halfgesloten middenklinker
ru: Огубленный гласный среднего ряда средне-верхнего подъёма
vi: Nguyên âm nửa đóng giữa làm tròn
zh_cn: 半闭央圆唇元音
zh_tw: 半閉央圓唇元音

# U+0276
source: Open front rounded vowel
de: Offener vorderer gerundeter Vokal
es: Vocal abierta anterior redondeada
fi: Etinen väljä pyöreä vokaali
fr: Voyelle ouverte antérieure arrondie
it: Vocale anteriore aperta arrotondata
ja: 開前舌円唇母音
ko: 전설 원순 저모음
nl: Geronde open voorklinker
ru: Огубленный гласный переднего ряда нижнего подъёма
vi: Nguyên âm mở trước làm tròn
zh_cn: 开前圆唇元音
zh_tw: 開前圓唇元音

# U+0278
source: Voiceless bilabial fricative
de: Stimmloser bilabialer Frikativ
es: Fricativa bilabial sorda
fi: Soinniton bilabiaalinen frikatiivi
fr: Consonne fricative bilabiale sourde
it: Fricativa bilabiale sorda
ja: 無声両唇摩擦音
ko: 무성 양순 마찰음
nl: Stemloze bilabiale fricatief
ru: Глухой билабиальный щелевой согласный
vi: Âm sát đôi môi vô thanh
zh_cn: 清双唇擦音
zh_tw: 清雙唇擦音

# U+0279
source: Voiced alveolar approximant
de: Stimmhafter alveolarer Approximant
es: Aproximante alveolar sonora
fi: Soinnillinen alveolaarinen approksimantti
fr: Consonne spirante alvéolaire voisée
it: Approssimante alveolare sonora
ja: 有声歯或は歯茎接近音
ko: 유성 자음 접근음
nl: Stemhebbende alveolaire approximant
ru: Звонкий альвеолярный аппроксимант
vi: Âm tiếp cận chân răng
zh_cn: 浊齿龈近音
zh_tw: 濁齒齦近音

# U+027A
source: Voiced alveolar lateral flap
de: Stimmhafter alveolarer lateraler Flap
es: Vibrante simple lateral alveolar sonora
fi: Soinnillinen lateraalinen alveolaarinen yksitäryinen tremulantti
fr: Consonne battue latérale alvéolaire voisée
it: Monovibrante laterale alveolare sonora
ja: 有声歯茎側面弾き音
ko: 유성 치경 설측 탄음
nl: Stemhebbende alveolaire laterale flap
ru: Звонкий альвеолярные латеральный одноударный согласный
vi: Âm vỗ cạnh chân răng
zh_cn: 浊龈边弹音
zh_tw: 濁齦邊彈音

# U+027B
source: Voiced retroflex approximant
de: Stimmhafter retroflexer Approximant
es: Aproximante retrofleja sonora
fi: Soinnillinen retroflektinen approksimantti
fr: Consonne spirante rétroflexe voisée
it: Approssimante retroflessa sonora
ja: 有声反り舌接近音
ko: 유성 권설 접근음
nl: Stemhebbende retroflexe approximant
ru: Звонкий ретрофлексный аппроксимант
vi: Âm tiếp cận quặt lưỡi
zh_cn: 浊卷舌近音
zh_tw: 濁捲舌近音

# U+027D
source: Voiced retroflex flap
de: Stimmhafter retroflexer Flap
es: Vibrante simple retrofleja sonora
fi: Soinnillinen retroflektinen yksitäryinen tremulantti
fr: Consonne battue rétroflexe voisée
it: Monovibrante retroflessa sonora
ja: 有声反り舌弾き音
ko: 유성 권설 탄음
nl: Stemhebbende retroflexe flap
ru: Звонкий ретрофлексный одноударный согласный
vi: Âm vỗ quặt lưỡi
zh_cn: 浊卷舌闪音
zh_tw: 濁捲舌閃音

# U+027E
source: Voiced alveolar flap
de: Stimmhafter alveolarer Flap
es: Vibrante simple alveolar sonora
fi: Soinnillinen alveolaarinen yksitäryinen tremulantti
fr: Consonne battue alvéolaire voisée
it: Monovibrante alveolare sonora
ja: 有声歯或は歯茎叩き音
ko: 유성 치경 탄음
nl: Stemhebbende alveolaire flap
ru: Звонкий альвеолярный одноударный согласный
vi: Âm vỗ chân răng
zh_cn: 浊齿龈闪音
zh_tw: 濁齒齦閃音

# U+0280
source: Voiced uvular trill
de: Stimmhafter uvularer Trill
es: Vibrant múltiple uvular sonora
fi: Soinnillinen uvulaarinen tremulantti
fr: Consonne roulée uvulaire voisée
it: Vibrante uvulare sonora
ja: 有声口蓋垂震え音
ko: 유성 구개수 전동음
nl: Stemhebbende uvulaire tril
ru: Звонкий увулярный дрожащий согласный
vi: Âm rung lưỡi nhỏ
zh_cn: 浊小舌颤音
zh_tw: 濁小舌顫音

# U+0281
source: Voiced uvular fricative
de: Stimmhafter uvularer Frikativ
es: Fricativa uvular sonora
fi: Soinnillinen uvulaarinen frikatiivi
fr: Consonne fricative uvulaire voisée
it: Fricativa uvulare sonora
ja: 有声口蓋垂摩擦音
ko: 유성 구개수 마찰음
nl: Stemhebbende uvulaire fricatief
ru: Звонкий увулярный щелевой согласный
vi: Âm sát lưỡi nhỏ hữu thanh
zh_cn: 浊小舌擦音
zh_tw: 濁小舌擦音

# U+0282
source: Voiceless retroflex fricative
de: Stimmloser retroflexer Frikativ
es: Fricativa retrofleja sorda
fi: Soinnillinen uvulaarinen frikatiivi
fr: Consonne fricative rétroflexe sourde
it: Fricativa retroflessa sorda
ja: 無声反り舌摩擦音
ko: 무성 권설 마찰음
nl: Stemloze retroflexe fricatief
ru: Глухой ретрофлексный щелевой согласный
vi: Âm sát quặt lưỡi vô thanh
zh_cn: 清卷舌擦音
zh_tw: 清捲舌擦音

# U+0283
source: Voiceless postalveolar fricative
de: Stimmloser postalveolarer Frikativ
es: Fricativa postalveolar sorda
fi: Soinnillinen postalveolaarinen frikatiivi
fr: Consonne fricative post-alvéolaire sourde
it: Fricativa postalveolare sorda
ja: 無声後部歯茎摩擦音
ko: 무성 후치경 마찰음
nl: Stemloze postalveolaire fricatief
ru: Глухой постальвеолярный щелевой согласный
vi: Âm sát chân răng sau vô thanh
zh_cn: 清龈后擦音
zh_tw: 清齦後擦音
