Repository: K8TIY/IPAPalette
Catalog: Localization/*.lproj/localizable.strings
Languages: de, es, fi, fr, it, ja, ko, nl, ru, th, vi, zh_cn, zh_tw

# U+0284
source: Voiced palatal implosive
de: Stimmhafter palataler Implosiv
es: Implosiva palatal sonora
fi: Soinnillinen palataalinen implosiivi
fr: Consonne occlusive injective palatale
it: Implosive palatale sonora
ja: 有声硬口蓋入破音
ko: 유성 경구개 내파음
nl: Stemhebbende palatale implosief
ru: Звонкий палатальный имплоизвный согласный
vi: Âm khép vòm hữu thanh
zh_cn: 浊硬颚內爆音
zh_tw: 濁硬顎內爆音

# U+0288
source: Voiceless retroflex plosive
de: Stimmloser retroflexer Plosiv
es: Oclusiva retrofleja sorda
fi: Soinniton retroflektinen klusiili
fr: Consonne occlusive rétroflexe sourde
it: Occlusiva retroflessa sorda
ja: 無声反り舌破裂音
ko: 무성 권설 파열음
nl: Stemloze retroflexe plosief
ru: Глухой ретрофлексный взрывной согласный
vi: Âm tắc quặt lưỡi vô thanh
zh_cn: 清卷舌塞音
zh_tw: 清捲舌塞音

# U+0289
source: Close central rounded vowel
de: Geschlossener zentraler gerundeter Vokal
es: Vocal cerrada central redondeada
fi: Keskinen suppea pyöreä vokaali
fr: Voyelle fermée centrale arrondie
it: Vocale centrale chiusa arrotondata
ja: 狭中舌円唇母音
ko: 중설 원순 고모음
nl: Geronde gesloten middenklinker
ru: Огубленный гласный среднего ряда верхнего подъёма
vi: Nguyên âm đóng giữa làm tròn
zh_cn: 闭央圆脣元音
zh_tw: 閉央圓脣元音

# U+028A
source: Near-close near-back rounded vowel
de: Fatsgeschlossener fasthinterer gerundeter Vokal
es: Vocal casi cerrada semiposterior redondeada
fi: Lähitakainen lähisuppea pyöreä vokaali
fr: Voyelle pré-fermée postérieure arrondie
it: Vocale quasi posteriore quasi chiusa arrotondata
ja: 準狭準後舌円唇母音
ko: 근후설 원순 근고모음
nl: Geronde bijna-achterste bijna-gesloten klinker
ru: Ненапряжённый огубленный гласный заднего ряда верхнего подъёма
vi: Nguyên âm gần đóng gần sau làm tròn
zh_cn: 次闭次后圆唇元音
zh_tw: 次閉次後圓唇元音

# U+028B
source: Voiced labiodental approximant
de: Stimmhafter labiodentaler Approximant
es: Aproximante labiodental sonora
fi: Soinnillinen labiodentaalinen approksimantti
fr: Consonne spirante labio-dentale voisée
it: Approssimante labiodentale sonora
ja: 有声唇歯接近音
ko: 유성 순치 접근음
nl: Stemhebbende labiodentale approximant
ru: Звонкий губной-зубной аппроксимант
vi: Âm tiếp cận môi răng
zh_cn: 浊唇齿近音
zh_tw: 濁唇齒近音

# U+028C
source: Open-mid back unrounded vowel
de: Halboffener hinterer ungerundeter Vokal
es: Vocal semiabierta posterior no redondeada
fi: Takainen puoliväljä lavea vokaali
fr: Voyelle mi-ouverte postérieure non arrondie
it: Vocale posteriore semiaperta non arrotondata
ja: 半開後舌非円唇母音
ko: 후설 비원순 중저모음
nl: Ongeronde halfopen achterlinker
ru: Неогубленный гласный заднего ряда средне-нижнего подъёма
vi: Nguyên âm nửa mở sau không làm tròn
zh_cn: 半开后不圆唇元音
zh_tw: 半開後不圓唇元音

# U+028D
source: Voiceless labial-velar fricative
de: Stimmloser labial-velarer Frikativ
es: Fricativa labial-velar sorda
fi: Soinniton labiovelaarinen frikatiivi
fr: Consonne fricative labio-vélaire sourde
it: Fricativa labiovelare sorda
ja: 無声唇軟口蓋摩擦音
ko: 무성 양순 연구개 접근음
nl: Stemloze labiovelaire approximant
ru: Глухой лабиовелярный аппроксимант
vi: Âm sát môi vòm mềm
zh_cn: 清脣软腭擦音
zh_tw: 清脣軟腭擦音

# U+028E
source: Voiced palatal lateral approximant
de: Stimmhafter palataler lateraler Approximant
es: Aproximante lateral palatal sonora
fi: Soinnillinen palataalinen lateraalinen approksimantti
fr: Consonne spirante latérale palatale voisée
it: Approssimante lateral palatale sonora
ja: 有声硬口蓋側面接近音
ko: 유성 경구개 설측 접근음
nl: Stemhebbende palatale laterale approximant
ru: Звонкий палатальный латеральный аппроксимант
vi: Âm tiếp cận cạnh vòm
zh_cn: 浊脣软腭通音
zh_tw: 濁脣軟腭通音

# U+028F
source: Near-close near-front rounded vowel
de: Fastgeschlossener fastvorderer gerundeter Vokal
es: Vocal casi cerrada semianterior redondeada
fi: Lähietinen lähisuppea pyöreä vokaali
fr: Voyelle pré-fermée antérieure arrondie
it: Vocale quasi anteriore quasi chiusa arrotondata
ja: 準狭準前舌円唇母音
ko: 근전설 원순 근고모음
nl: Geronde gecentraliseerde bijna-gesloten voorklinker
ru: Ненапряжённый огубленный гласный переднего ряда верхнего подъёма
vi: Nguyên âm gần đóng gần trước làm tròn
zh_cn: 次闭次前圆唇元音
zh_tw: 次閉次前圓唇元音

# U+0290
source: Voiced retroflex fricative
de: Stimmhafter retroflexer Frikativ
es: Fricativa retrofleja sonora
fi: Soinnillinen retroflektinen frikatiivi
fr: Consonne fricative rétroflexe voisée
it: Fricativa retroflessa sonora
ja: 有声反り舌摩擦音
ko: 유성 권설 마찰음
nl: Stemhebbende retroflexe fricatief
ru: Звонкий ретрофлексный щелевой согласный
vi: Âm sát quặt lưỡi hữu thanh
zh_cn: 浊卷舌擦音
zh_tw: 濁捲舌擦音

# U+0291
source: Voiced alveolo-palatal fricative
de: Stimmhafter alveolo-palataler Frikativ
es: Fricativa alveolo-palatal sonora
fi: Soinnillinen palatoalveolaarinen frikatiivi
fr: Consonne fricative alvéolo-palatale voisée
it: Fricativa alveopalatale sonora
ja: 有声歯茎硬口蓋摩擦音
ko: 유성 치경구개 마찰음
nl: Stemhebbende alveolo-palatale fricatief
ru: Звонкий палатализованный альвеоло-палатальный фрикатив
vi: Âm sát chân răng vòm hữu thanh
zh_cn: 浊龈腭擦音
zh_tw: 濁齦腭擦音

# U+0292
source: Voiced postalveolar fricative
de: Stimmhafter postalveolarer Frikativ
es: Fricativa postalveolar sonora
fi: Soinnillinen postalveolaarinen frikatiivi
fr: Consonne fricative post-alvéolaire voisée
it: Fricativa postalveolare sonora
ja: 有声後部歯茎摩擦音
ko: 유성 후치경 마찰음
nl: Stemhebbende postalveolaire fricatief
ru: Звонкий постальвеолярный щелевой согласный
vi: Âm sát chân răng sau hữu thanh
zh_cn: 浊龈后擦音
zh_tw: 濁齦後擦音

# U+0294
source: Voiceless glottal plosive
de: Stimmloser glottaler Plosiv
es: Oclusiva glotal sorda
fi: Soinniton glottaalinen klusiili
fr: Consonne occlusive glottale sourde
it: Occlusiva glottidale sorda
ja: 声門破裂音
ko: 무성 성문 파열음
nl: Stemloze glottisslag
ru: Глухой гортанная смычка
vi: Âm tắc cổ họng vô thanh
zh_cn: 清声门塞音
zh_tw: 清聲門塞音

# U+0295
source: Voiced pharyngeal fricative
de: Stimmhafter pharyngealer Frikativ
es: Fricativa faríngea sonora
fi: Soinnillinen faryngaalinen frikatiivi
fr: Consonne fricative pharyngale voisée
it: Fricativa faringale sonora
ja: 有声咽頭摩擦音或は接近音
ko: 유성 인두 마찰음
nl: Stemhebbende faryngale fricatief
ru: Звонкий фарингальный щелевой согласный
vi: Âm sát yết hầu hữu thanh
zh_cn: 浊咽擦音
zh_tw: 濁咽擦音

# U+0298
source: Bilabial click
de: Bilabialer Klick
es: Clic bilabial
fi: Bilabiaalinen avulsiivi
fr: Clic bilabial
it: Clic bilabiale
ja: 両唇吸着音
ko: 양순 흡착음
nl: Bilabiale klik
ru: Билабиальный щелчок
vi: Âm mút đôi môi
zh_cn: 双脣搭嘴音
zh_tw: 雙脣搭嘴音

# U+0299
source: Voiced bilabial trill
de: Stimmhafter bilabialer Trill
es: Vibrant múltiple bilabial sonora
fi: Soinnillinen bilabiaalinen tremulantti
fr: Consonne roulée bilabiale voisée
it: Vibrante bilabiale sonora
ja: 有声両唇震え音
ko: 유성 양순 전동음
nl: Stemhebbende bilabiale tril
ru: Звонкий билабиальный дрожащий согласный
vi: Âm rung đôi môi
zh_cn: 浊双唇颤音
zh_tw: 濁雙唇顫音

# U+029B
source: Voiced uvular implosive
de: Stimmhafter uvularer Implosiv
es: Implosiva uvular sonora
fi: Soinnillinen uvulaarinen implosiivi
fr: Consonne occlusive injective uvulaire
it: Implosive uvulare sonora
ja: 有声口蓋垂入破音
ko: 유성 구개수 내파음
nl: Stemhebbende uvulaire implosief
ru: Звонкий увулярный имплозивный согласный
vi: Âm khép lưỡi nhỏ hữu thanh
zh_cn: 浊小舌內爆音
zh_tw: 濁小舌內爆音

# U+029C
source: Voiceless epiglottal fricative
de: Stimmloser epiglottaler Frikativ
es: Fricativa epiglotal sorda
fi: Soinniton epiglottaalinen frikatiivi
fr: Consonne fricative épiglottale sourde
it: Fricativa epiglottale sorda
ja: 無声喉頭蓋摩擦音
ko: 무성 후두개 마찰음
nl: Stemloze epiglottale fricatief
ru: Глухой эпиглоттальный щелевой согласный
vi: Âm sát thanh quản vô thanh
zh_cn: 清会厌擦音
zh_tw: 清會厭擦音

# U+029D
source: Voiced palatal fricative
de: Stimmloser palataler Frikativ
es: Fricativa palatal sonora
fi: Soinniton palataalinen frikatiivi
fr: Consonne fricative palatale voisée
it: Fricativa palatale sonora
ja: 有声硬口蓋摩擦音
ko: 무성 경구개 마찰음
nl: Stemhebbende palatale fricatief
ru: Звонкий палатальный щелевой согласный
vi: Âm sát vòm hữu thanh
zh_cn: 浊硬颚擦音
zh_tw: 濁硬顎擦音

# U+029F
source: Voiced velar lateral approximant
de: Stimmhafter velarer lateraler Approximant
es: Aproximante lateral velar sonora
fi: Soinnillinen velaarinen lateraalinen approksimantti
fr: Consonne spirante latérale vélaire voisée
it: Approssimante lateral velare sonora
ja: 有声軟口蓋側面接近音
ko: 유성 연구개 설측 접근음
nl: Stemhebbende velaire laterale approximant
ru: Звонкий велярный латеральный аппроксимант
vi: Âm tiếp cận cạnh vòm mềm
zh_cn: 浊软颚边音
zh_tw: 濁軟顎邊音

# U+02A1
source: Epiglottal plosive
de: Epiglottaler Plosiv
es: Oclusiva epiglotal
fi: Epiglottaalinen klusiili
fr: Consonne occlusive épiglottale
it: Occlusiva epiglottale
ja: 喉頭蓋破裂音
ko: 후두개 파열음
nl: Epiglottale plosief
ru: Эпиглоттальный взрывной согласный
vi: Âm tắc thanh quản
zh_cn: 会厌塞音
zh_tw: 會厭塞音

# U+02A2
source: Voiced epiglottal fricative
de: Stimmhafter epiglottaler Frikativ
es: Fricativa epiglotal sonora
fi: Soinnillinen epiglottaalinen frikatiivi
fr: Consonne fricative épiglottale voisée
it: Fricativa epiglottale sonora
ja: 有声喉頭蓋摩擦音或は接近音
ko: 유성 후두개 마찰음
nl: Stemhebbende epiglottale fricatief
ru: Звонкий эпиглоттальный щелевой согласный
vi: Âm sát thanh quản hữu thanh
zh_cn: 浊会厌擦音
zh_tw: 濁會厭擦音

# U+02A9
source: Velopharyngeal fricative
de: Velopharyngealer Frikativ
es: Fricativa de velopharyngeal
fi: Velofaryngaalinen frikatiivi
fr: Fricative vélopharyngale
it: Fricativa velofaringale
ja: 口蓋帆咽頭摩擦音
ko: 구개범인두 마찰음
nl: Velofaryngale fricatief
ru: Щелевой небно-глоточный
vi: Âm sát thuộc màng hầu - hầu
zh_cn: 齶咽摩擦音
zh_tw: 齶咽摩擦音

# U+02AA
source: Voiceless lateralized alveolar fricative
de: Stimmloser lateralerized alveolarer Frikativ
es: Fricativa alveolar sorda lateralizada
fi: Soinniton lateraalistnut alveolaarinen frikatiivi
fr: Consonne fricative alvéolaire sourde latéralisé
it: Laterale fricativa alveolare sorda
ja: 側音化した［ｓ］
ko: 무성 설측음화 자음 마찰음
nl: Stemloze gelateraliseerde alveolaire fricatief
ru: Глухой альвеолярный латерализованный щелевой согласный
vi: Âm sát chân răng bên vô thanh
zh_cn: 清边央齿龈擦音
zh_tw: 清邊央齒齦擦音

# U+02AB
source: Voiced lateralized alveolar fricative
de: Stimmhafter lateralerized alveolarer Frikativ
es: Fricativa alveolar sonora lateralizada
fi: Soinnillinen lateraalistnut alveolaarinen frikatiivi
fr: Consonne fricative alvéolaire voisée latéralisé
it: Laterale fricativa alveolare sonora
ja: 側音化した［ｚ］
ko: 유성 설측음화 자음 마찰음
nl: Stemhebbende gelateraliseerde alveolaire fricatief
ru: Звонкий альвеолярный латерализованный щелевой согласный
vi: Âm sát chân răng bên hữu thanh
zh_cn: 浊边央齿龈擦音
zh_tw: 濁邊央齒齦擦音

# U+02AC
source: Bilabial percussive
de: Bilabialer Schlag
es: Bilabial de percusión
fi: Bilabiaalinen isku
fr: Percussion bilabiale
it: Percussiva bilabiale
ja: 両唇打撃音
ko: 양순 충돌음
nl: Bilabiale klap
ru: Губной удар
vi: Âm va đập đôi môi
zh_cn: 双唇碰击
zh_tw: 雙唇碰擊

# U+02AD
source: Bidental percussive
de: Bidentaler Schlag
es: Bidental de percusión
fi: Bidentaalinen isku
fr: Percussion bidentale
it: Percussiva dentale
ja: 両歯打撃音
ko: 쌍치 충돌음
nl: Bidentale klap
ru: Двузубый удар
vi: Âm va đập hai răng
zh_cn: 双齿碰击
zh_tw: 雙齒碰擊

# U+02B0
source: Aspirated
de: Aspiriert
es: Aspirada
fi: Aspiritou
fr: Aspiré
it: Aspirato
ja: 帯気音
ko: 유기음화
nl: Geaspireerd
ru: Аспирированный
vi: Bật hơi hóa
zh_cn: 送气
zh_tw: 送氣

# U+02B2
source: Palatalized
de: Palatalisiert
es: Palatalizada
fi: Palataalistunut
fr: Palatalisé
it: Palatalizzato
ja: 硬口蓋化音
ko: 경구개음화
nl: Gepalataliseerd
ru: Палатализованный
vi: Vòm hoá
zh_cn: 腭化
zh_tw: 腭化

# U+02B6
source: Uvularized
de: Uvularisiert
es: Uvularizada
fi: Uvulaaristunut
fr: Uvularisé
it: Uvularizzato
ja: 口蓋垂化音
ko: 구개수음화
nl: Geuvulariseerde
ru: Увуляризованный
vi: Lưỡi nhỏ hóa
zh_cn: 小舌化
zh_tw: 小舌化

# U+02B7
source: Labialized
de: Labialisiert
es: Labializada
fi: Labiaalistunut
fr: Labialisé
it: Labializzato
ja: 円唇化音
ko: 순음화
nl: Gelabialiseerde
ru: Лабиализованный
vi: Âm môi hóa
zh_cn: 唇化
zh_tw: 唇化

# U+02BC
source: Ejective
de: Ejektivisiert
es: Eyectiva
fi: Ejectiivi
fr: Éjective
it: Eiettive
ja: 放出音
ko: 방출음화
nl: Ejectief
ru: Абруптивы
vi: Tống ra
zh_cn: 挤喉音
zh_tw: 擠喉音

# U+02C8
source: Primary stress
de: Hauptbetonung
es: Acento primario
fi: Pääpaino
fr: Accent primaire
it: Accento primario
ja: 第一ストレス
ko: 제1 강세
nl: Primaire klemtoon
ru: Основное ударение
th: เสียงเน้นหลัก
vi: Trọng âm chính
zh_cn: 主重音
zh_tw: 主重音

# U+02CC
source: Secondary stress
de: Nebenbetonung
es: Acento secundario
fi: Sivupaino
fr: Accent secondaire
it: Accento secondario
ja: 第二ストレス
ko: 제2 강세
nl: Secundaire klemtoon
ru: Дополнительное ударение
th: เสียงเน้นรอง
vi: Trọng âm phụ
zh_cn: 次重音
zh_tw: 次重音

# U+02D0
source: Long
de: Lang
es: Larga
fi: Pitkä
fr: Longueur
it: Lungo
ja: 長
ko: 긴
nl: Lange
ru: Долгая гласная
th: เสียงยาว
vi: Dài
zh_cn: 长音
zh_tw: 長音

# U+02D1
source: Half-long
de: Halblang
es: Semilarga
fi: Puolipitkä
fr: Mi-longueur
it: Mezzo lungo
ja: 半長
ko: 반장음
nl: Halflange
ru: Полудолгий звук
th: เสียงกึ่งยาว
vi: Nửa dài
zh_cn: 半长音
zh_tw: 半長音

# U+02D4
source: Raised
de: Erhöht
es: Levantada
fi: Suppeampi
fr: Monté
it: Innalzato
ja: 上寄り
ko: 올린
nl: Verhoogt
ru: Поднятый
vi: Nâng lên
zh_cn: 较高（抬）
zh_tw: 較高（抬）

# U+02D5
source: Lowered
de: Erniedrigt
es: Bajada
fi: Väljempi
fr: Abaissé
it: Abbassato
ja: 下寄り
ko: 낮게 한
nl: Vernederd
ru: Опущенный
vi: Hạ xuống
zh_cn: 较低（降）
zh_tw: 較低（降）

# U+02DE
source: Rhotic
de: Rhotizität
es: Rotización
fi: Roottinen
fr: Rhotique
it: Rotacizzato
ja: R音性
ko: R-착색된
ru: Эризованный
vi: Âm R
zh_cn: 卷舌化
zh_tw: 捲舌化

# U+02E0
source: Velarized
de: Velarisiert
es: Velarizada
fi: Velaaristunut
fr: Vélarisé
it: Velarizzato
ja: 軟口蓋化音
ko: 연구개음화
nl: Gevelariseerde
ru: Веляризованный
vi: Vòm mềm hóa
zh_cn: 软腭化
zh_tw: 軟腭化

# U+02E1
source: Lateral release
de: Laterale Verschlusslösung
es: Soltamiento lateral
fi: Lateraalilaukeama
fr: Relâchement latéral
it: Rilascio laterale
ja: 側面開放
ko: 측음 방출
nl: Laterale vrijlating
ru: Латеральный отступ
vi: Thoát cạnh lưỡi
zh_cn: 边音除阻
zh_tw: 邊音除阻

# U+02E4
source: Pharyngealized
de: Pharyngealisiert
es: Faringealizada
fi: Faryngaalistunut
fr: Pharyngalisé
it: Faringalizzato
ja: 咽頭化音
ko: 인두음화
nl: Gefaryngealiseerde
ru: Фарингализованный
vi: Yết hầu hóa
zh_cn: 咽化
zh_tw: 咽化

# U+02E5
source: Extra high
de: Extrahoch
es: Extra alto
fi: Erityis-korkea
fr: Ultra-haut
it: Altissimo
ja: 超高平版
ko: 특별히 높은
nl: Extra hoog
ru: Очень высокий
vi: Rất lên
zh_cn: 高
zh_tw: 高

# U+02E6
source: High
de: Hoch
es: Alto
fi: Korkea
fr: Haut
it: Alto
ja: 高平版
ko: 높은
nl: Hoog
ru: Высокий
vi: Cao
zh_cn: 中高
zh_tw: 中高

# U+02E7
source: Mid
de: Mittel
es: Medio
fi: Keski
fr: Moyen
it: Medio
ja: 中平版
ko: 중간
nl: Midden
ru: Средний
vi: Giữa
zh_cn: 中
zh_tw: 中

# U+02E8
source: Low
de: Tief
es: Bajo
fi: Matala
fr: Bas
it: Basso
ja: 低平版
ko: 낮은
nl: Laag
ru: Низкий
vi: Nặng
zh_cn: 中低
zh_tw: 中低

# U+02E9
source: Extra low
de: Extratief
es: Extra bajo
fi: Erityis-matala
fr: Ultra-bas
it: Bassissimo
ja: 超低平版
ko: 특별히 낮은
nl: Extra laag
ru: Очень низкий
vi: Rất nặng
zh_cn: 低
zh_tw: 低

# U+02EC
source: Voiced
de: Stimmhafter
es: Sonora
fi: Soinnillinen
fr: Voisée
it: Sonora
ja: 有声化
ko: 유성음화
nl: Stemhebbende
ru: Озвончение
vi: Hữu thanh hóa
zh_cn: 浊化
zh_tw: 濁化

# U+02ED
source: Unaspirated
de: Unaspiriert
es: No aspirada
fi: Aspiroimaton
fr: Non-aspiré
it: Non aspirato
ja: 無帯気音
ko: 무기음화
nl: Non-geaspireerd
ru: Непридыхательный
vi: Không bật hơi hóa
zh_cn: 不送气
zh_tw: 不送氣

# U+0300
source: Low
de: Tief
es: Bajo
fi: Matala
fr: Bas
it: Basso
ja: 低平版
ko: 낮은
nl: Laag
ru: Низкий
vi: Nặng
zh_cn: 中低
zh_tw: 中低

# U+0301
source: High
de: Hoch
es: Alto
fi: Korkea
fr: Haut
it: Alto
ja: 高平版
ko: 높은
nl: Hoog
ru: Высокий
vi: Cao
zh_cn: 中高
zh_tw: 中高

# U+0302
source: Falling
de: Fallend
es: Caída
fi: Laskeva
fr: Descendant
it: Discendente
ja: 下降曲線
ko: 내려간다
nl: Vallend
ru: Снижение
vi: Đi xuống
zh_cn: 降调
zh_tw: 降調

# U+0303
source: Nasalized
de: Nasaliert
es: Nasalizada
fi: Nasaalistunut
fr: Nasalisé
it: Nasalizzato
ja: 鼻音化音
ko: 비음화
nl: Genasaliseerd
ru: Назализованный
vi: Mũi hoá
zh_cn: 鼻音化
zh_tw: 鼻音化

# U+0304
source: Mid
de: Mittel
es: Intermedia
fi: Keski
fr: Moyen
it: Media
ja: 中平版
ko: 중간
nl: Midden
ru: Средний
vi: Giữa
zh_cn: 中
zh_tw: 中

# U+0306
source: Extra-short
de: Extrakurz
es: Extra breve
fi: Erityisen lyhyt
fr: Brièveté
it: Brevissimo
ja: 超短
ko: 특별히 짧은
nl: Extra-kort
ru: Сверхкраткий звук
th: เสียงสั้นพิเศษ
vi: Rất ngắn
zh_cn: 特短
zh_tw: 特短

# U+0307
source: Whispery voiced
de: Geflüsterte Stimme
es: Voz susurrante
fi: Kuiskailevasoinnillinen
fr: Voix murmurée
it: Voce sussurrante
ja: ささやき声
ko: 속삭이는 목소리
nl: Fluisterend stem
ru: Шепчущий голос
vi: Tiếng thầm
zh_cn: 飒飒的声音
zh_tw: 颯颯的聲音

# U+0308
source: Centralized
de: Zentralisiert
es: Centralizada
fi: Keskisempi
fr: Centralisée
it: Centralizzato
ja: 中舌寄り
ko: 중설화
nl: Gecentraliseerde
ru: Централизованный
vi: Hướng giữa
zh_cn: 较央
zh_tw: 較央

# U+030A
source: Voiceless
de: Stimmlos
es: Sorda
fi: Soinniton
fr: Sourd
it: Sorda
ja: 無声音
ko: 무성음화
nl: Stemloze
ru: Глухой
vi: Không kêu
zh_cn: 清化
zh_tw: 清化

# U+030B
source: Extra high
de: Extrahoch
es: Extra alto
fi: Erityis-korkea
fr: Ultra-haut
it: Altissimo
ja: 超高平版
ko: 특별히 높은
nl: Extra hoog
ru: Очень высокий
vi: Rất lên
zh_cn: 高
zh_tw: 高

# U+030C
source: Rising
de: Steigend
es: Subida
fi: Nouseva
fr: Montant
it: Ascendente
ja: 上昇曲線
ko: 올라간다
nl: Hoog
ru: Подъём
vi: Đi lên
zh_cn: 升调
zh_tw: 升調

# U+030D
source: Syllabic
de: Silbisch
es: Silábica
fi: Syllabinen
fr: Syllabique
it: Sillabico
ja: 音節主音
ko: 음절 문자화
nl: Syllabische
ru: Слоговой
vi: Âm tiết tính
zh_cn: 成音节
zh_tw: 成音節

# U+030F
source: Extra low
de: Extratief
es: Extra bajo
fi: Erityis-matala
fr: Ultra-bas
it: Bassissimo
ja: 超低平版
ko: 특별히 낮은
nl: Extra laag
ru: Очень низкий
vi: Rất nặng
zh_cn: 低
zh_tw: 低

# U+0311
source: Non-syllabic
de: Nichtsilbisch
es: No silábica
fi: Epäsyllabinen
fr: Non-syllabique
it: Non sillabico
ja: 音節副音
ko: 비-음절 문자화
nl: Non-syllabische
ru: Неслоговой
vi: Không âm tiết hoá
zh_cn: 不成音节
zh_tw: 不成音節

# U+0318
source: Advanced tongue root
de: Vorverlagerte Zungenwurzel
es: Raíz de la lengua avanzada
fi: Etisempi kielen tyvi
fr: Racine linguale avancée
it: Radice della lingua avanzata
ja: 舌根前進
ko: 혀뿌리 전진
nl: Verplaatst vooruit tong
ru: Продвинутый корень языка
vi: Gốc lưỡi đưa về trước
zh_cn: 舌根前移
zh_tw: 舌根前移

# U+0319
source: Retracted tongue root
de: Zurückverlagerte Zungenwurzel
es: Raíz de la lengua retraída
fi: Takaisempi kielen tyvi
fr: Racine linguale rétractée
it: Radice della lingua arretrata
ja: 舌根後退
ko: 혀뿌리 뒤로
nl: Verplaatst achter tong
ru: Отодвинутый корень языка
vi: Gốc lưỡi đưa về co
zh_cn: 舌根后移
zh_tw: 舌根後移

# U+031A
source: No audible release
de: Nichthörbare Verschlusslösung (ungelöst)
es: Sin soltamiento perceptible
fi: Hiljainen laukeama
fr: Sans relâchement audible
it: Rilascio non udibile
ja: 無開放
ko: 비 가청 방출
nl: Niet-hoorbare vrijlating
ru: Неразомкнутый
vi: Không thoát được ra âm thanh
zh_cn: 无声除阻
zh_tw: 無聲除阻

# U+031C
source: Less rounded
de: Weniger gerundet
es: Menos redondeada
fi: Vähemmän pyöreämpi
fr: Moins arrondi
it: Meno arrotondato
ja: 円唇性弱
ko: 평순화
nl: Minder afgerond
ru: Менее огубленный
vi: Chưa tròn môi
zh_cn: 更展
zh_tw: 更展

# U+031D
source: Raised
de: Erhöht
es: Levantada
fi: Suppeampi
fr: Monté
it: Innalzato
ja: 上寄り
ko: 올린
nl: Opgeheven
ru: Поднятый
vi: Nâng lên
zh_cn: 较高（抬）
zh_tw: 較高（抬）

# U+031E
source: Lowered
de: Erniedrigt
es: Bajada
fi: Väljempi
fr: Abaissé
it: Abbassato
ja: 下寄り
ko: 낮게 한
nl: Verlaagd
ru: Опущенный
vi: Hạ xuống
zh_cn: 较低（降）
zh_tw: 較低（降）

# U+031F
source: Advanced
de: Vorverlagert
es: Avanzada
fi: Etisempi
fr: Avancé
it: Avanzato
ja: 前寄り
ko: 전설화
nl: Verplaatst vooruit
ru: Продвинутый вперёд
vi: Đưa về trước
zh_cn: 较前
zh_tw: 較前

# U+0320
source: Retracted
de: Zurückverlagert
es: Retraída
fi: Takaisempi
fr: Rétracté
it: Arretrato
ja: 後ろ寄り
ko: 후설화
nl: Verplaatst achter
ru: Отодвинутый назад
vi: Đưa về co
zh_cn: 较后
zh_tw: 較後

# U+0321
source: Palatal
fi: Palataalinen
it: Palatale
ja: 硬口蓋
ko: 경구개
nl: Palatale
ru: Палатальный
vi: Vòm
zh_cn: 硬颚
zh_tw: 硬顎

# U+0322
source: Retroflex
es: Retrofleja
fi: Retroflektinen
fr: Rétroflexe
it: Retroflessa
ja: 反り舌
ko: 권설
nl: Retroflexe
ru: Ретрофлексный
vi: Quặt lưỡi
zh_cn: 卷舌
zh_tw: 捲舌

# U+0323
source: Whispery voiced
de: Geflüsterte Stimme
es: Voz susurrante
fi: Kuiskailevasoinnillinen
fr: Voix murmurée
it: Voce sussurrante
ja: ささやき声
ko: 속삭이는 목소리
nl: Fluisterend stem
ru: Шепчущий голос
vi: Tiếng thầm
zh_cn: 飒飒的声音
zh_tw: 颯颯的聲音

# U+0324
source: Breathy voiced
de: Behaucht
es: Voz murmurada
fi: Henkäyssoinnillinen
fr: Voix soufflée
it: Mormorato
ja: 息漏れ声
ko: 숨소리
nl: Aanzuiging
ru: Придыхательный голос
vi: Tiếng thều thào
zh_cn: 漏气音
zh_tw: 漏氣音

# U+0325
source: Voiceless
de: Stimmlos
es: Voz floja
fi: Soinniton
fr: Dévoisé
it: Sorda
ja: 無声音
ko: 무성음화
nl: Stemloze
ru: Глухой
vi: Không kêu
zh_cn: 清化
zh_tw: 清化

# U+0329
source: Syllabic
de: Silbisch
es: Silábica
fi: Syllabinen
fr: Syllabique
it: Sillabico
ja: 音節主音
ko: 음절 문자화
nl: Syllabische
ru: Слоговой
vi: Âm tiết hoá
zh_cn: 成音节
zh_tw: 成音節

# U+032A
source: Dental
de: Dentalasiert
fi: Dentaalinen
it: Dentale
ja: 歯音
ko: 치음화
nl: Gedentaliseerde
ru: Дентальный
vi: Răng thuộc
zh_cn: 齿化
zh_tw: 齒化

# U+032C
source: Voiced
de: Stimmhaft
es: Sonora
fi: Soinnillinen
fr: Voicé
it: Sonora
ja: 有声音
ko: 유성음화
nl: Stemhebbende
ru: Звонкий
vi: Kêu
zh_cn: 浊化
zh_tw: 濁化

# U+032E
source: Extra-short
de: Extrakurz
es: Extra breve
fi: Erityisen lyhyt
fr: Brièveté
it: Brevissimo
ja: 超短
ko: 특별히 짧은
nl: Extra-kort
ru: Сверхкраткий звук
vi: Rất ngắn
zh_cn: 特短
zh_tw: 特短

# U+032F
source: Non-syllabic
de: Nichtsilbisch
es: No silábica
fi: Epäsyllabinen
fr: Non-syllabique
it: Non sillabico
ja: 音節副音
ko: 비-음절 문자화
nl: Non-syllabische
ru: Неслоговой
vi: Phi âm tiết tính
zh_cn: 不成音节
zh_tw: 不成音節

# U+0330
source: Creaky voiced
de: Laryngalisiert
es: Voz rechinada
fi: Nariseva
fr: Voix craquée
it: Laringalizzato
ja: 軋み声
ko: 삐걱거리는 소리
nl: Krakende stem
ru: Скрипучий голос
vi: Tiếng kẹt hoá
zh_cn: 吱嘎音
zh_tw: 吱嘎音

# U+0334
source: Velarized or pharyngealized
de: Velarisiert oder pharyngealisiert
es: Velarizada o faringealizada
fi: Velaaristunut tai faryngaalistunut
fr: Velarisé ou pharyngalisé
it: Velarizzato o faringalizzato
ja: 軟口蓋化音或は咽頭化音
ko: 연구개음화 또는 인두음화
nl: Gevelariseerde of gefaryngealiseerde
ru: Веляризованный или фарингализованный
vi: Vòm mềm hóa hoặc yết hầu hóa
zh_cn: 软腭化或咽化
zh_tw: 軟腭化或咽化

# U+0339
source: More rounded
de: Gerundeter
es: Más redondeada
fi: Pyöreämpi
fr: Plus arrondi
it: Più arrotondato
ja: 円唇性強
ko: 원순화
nl: Weinig afgerond
ru: Более огубленный
vi: Tròn môi hơn
zh_cn: 更圆
zh_tw: 更圓

# U+033A
source: Apical
de: Apikal
fi: Apikaalinen
it: Apicale
ja: 舌尖音
ko: 설첨음화
nl: Apicale
ru: Апикальный
vi: Đầu lưỡi
zh_cn: 舌尖化
zh_tw: 舌尖化

# U+033B
source: Laminal
fi: Laminaalinen
it: Laminale
ja: 舌端音
ko: 설단음화
nl: Laminale
ru: Ламинальный
vi: Phiến lưỡi
zh_cn: 舌叶化
zh_tw: 舌葉化

# U+033C
source: Linguolabial
de: Linguolabialer
fi: Linguolabiaalinen
it: Linguolabiale
ja: 舌唇音
ko: 설순음화
nl: Linguolabiale
ru: Язычногубной
vi: Lưỡi môi
zh_cn: 舌唇化
zh_tw: 舌脣化

# U+033D
source: Mid-centralized
de: Zur Mitte zentralisiert
es: Medio centralizada
fi: Redusoitunut
fr: Semi-centralisé
it: Semi-centralizzato
ja: 中段中舌寄り
ko: 반-중설화
nl: Halverwege gecentraliseerde
ru: Средне-централизованный
vi: Hướng giữa trung
zh_cn: 中央化
zh_tw: 中央化

# U+0346
source: Dentolabial
de: Dentolabialisert
fi: Dentolabiaalinen
fr: Dentilabiale
it: Dentolabiale
ja: 歯唇音
ko: 치순음
nl: Dentolabiale
ru: Зубогубной
vi: Răng môi
zh_cn: 齿脣化
zh_tw: 齒脣化

# U+0346 U+032A
source: Interdental/bidental
fi: Interdentallinen/bidentaalinen
fr: Interdentaire/bidental
it: Interdentale/bidental
ja: 歯間音・両歯音
ko: 치간/쌍치
nl: Interdentale/bidentale
ru: Межзубных/двузубый
vi: Khe răng / hai răng
zh_cn: 齿间／双齿
zh_tw: 齒間／雙齒

# U+0347
source: Alveolar
fi: Alveolaarinen
fr: Alvéolaire
it: Alveolare
ja: 歯茎化音
ko: 치경음
nl: Alveolaar
ru: Альвеолярный
vi: Chân răng
zh_cn: 齿龈化
zh_tw: 齒齦化

# U+0348
source: Strong articulation
de: Starke Artikulation
es: Articulación fuerte
fi: Vahva artikulaatio
fr: Articulation forte
it: Articolazione forte
ja: 強めの調音
ko: 경음화
nl: Sterke articulatie
ru: Сильная артикуляция
vi: Câu âm mạnh
zh_cn: 強发音
zh_tw: 強發音
