Repository: K8TIY/IPAPalette
Catalog: Localization/*.lproj/localizable.strings
Languages: de, es, fi, fr, it, ja, ko, nl, ru, th, vi, zh_cn, zh_tw

# U+0349
source: Weak articulation
de: Schwache Artikulation
es: Articulación débil
fi: Heikko artikulaatio
fr: Articulation faible
it: Articolazione debole
ja: 弱め調音
ko: 연음화
nl: Zwakke articulatie
ru: Слабая артикуляция
vi: Câu âm yếu
zh_cn: 弱发音
zh_tw: 弱發音

# U+034A
source: Denasal
de: Denasaliert
fi: Denasaalistuminen
fr: Dénasale
ja: 非鼻音化
ko: 비비음화
nl: Denasale
ru: Деназализация
vi: Hiện tượng mất mũi hoá
zh_cn: 去鼻音化
zh_tw: 去鼻音化

# U+034B
source: Nasal escape
de: Nasaler Durchschlag
es: Fricativa nasal o frication
fi: Nasaalinen vuoto
fr: Nasillement
it: Fricative nasale o frication
ja: 鼻腔流出
ko: 비강 누출
nl: Nasale ontsnapping
ru: Закрытая гнусавость
vi: Giọng mũi
zh_cn: 鼻腔洩气
zh_tw: 鼻腔洩氣

# U+034C
source: Velopharyngeal friction
de: Velopharyngeale Reibung
es: Fricativa de velopharyngeal
fi: Velofaryngaalinen hankaus
fr: Friction vélopharyngale
it: Frizione velofaringale
ja: 口蓋帆咽頭摩擦音
ko: 구개범인두 마찰
nl: Velofaryngale wrijving
ru: Небно-глоточная фрикация
vi: Tiếng xát thuộc màng hầu - hầu
zh_cn: 齶咽摩擦
zh_tw: 齶咽摩擦

# U+034D
source: Labial spreading
de: Labiale spreading
es: El separarse de labial
fi: Labiaalinen leviäminen
fr: Écartement labial
it: Diffusione labiale
ja: 張唇
ko: 스트레칭 순음
nl: Labiaal verspreiding
ru: Распространённый губной
vi: Lan rộng môi
zh_cn: 唇部伸展
zh_tw: 唇部伸展

# U+034E
source: Whistled articulation
de: Gepfiffene Artikulation
es: Silbado articulación
fi: Viheltävä artikulaatio
fr: Articulation siflée
it: Fischiato articolazione
ja: 口笛を含む調音
ko: 휘파람 조음
nl: Floot articulatie
ru: Свистящая артикуляция
vi: Câu âm huýt sáo
zh_cn: 哨子音
zh_tw: 哨子音

# U+0351
source: Less rounded
de: Weniger gerundet
es: Menos redondeada
fi: Vähemmän pyöreämpi
fr: Moins arrondi
it: Meno arrotondato
ja: 円唇性弱
ko: 평순화
nl: Minder afgerond
ru: Менее огубленный
vi: Chưa tròn môi
zh_cn: 更展
zh_tw: 更展

# U+0353
source: Mid-centralized
de: Zur Mitte zentralisiert
es: Medio centralizada
fi: Redusoitunut
fr: Mi-centralisé
it: Semi-centralizzato
ja: 中段中舌寄り
ko: 반-중설화
nl: Halverwege gecentraliseerde
ru: Средне-централизованный
vi: Hướng giữa trung
zh_cn: 中央化
zh_tw: 中央化

# U+0354
source: Laterally offset left
de: Lateral-beginnender Offset
es: Compensada lateralmente el al izquierdo
fi: Sivuttain vasemmalle
fr: Latéralement décentré à gauche
it: Offset lateralmente a sinistra
ja: 左側に偏った
ko: 왼쪽에 치우친
nl: Lateraal offset links
ru: Латеральное смещение влево
vi: Chuyển vị ngang trái
zh_cn: 偏向左侧
zh_tw: 偏向左側

# U+0355
source: Laterally offset right
de: Lateral-endender Offset
es: Compensada lateralmente el al derecho
fi: Sivuttain oikealle
fr: Latéralement décentré à droite
it: Offset lateralmente a destra
ja: 右側に偏った
ko: 오른쪽에 치우친
nl: Lateraal offset rechts
ru: Латеральное смещение вправо
vi: Chuyển vị ngang phải
zh_cn: 偏向右侧
zh_tw: 偏向右側

# U+0357
source: More rounded
de: Gerundeter
es: Más redondeada
fi: Pyöreämpi
fr: Plus arrondi
it: Più arrotondato
ja: 円唇性強
ko: 원순화
nl: Weinig afgerond
ru: Более огубленный
vi: Tròn môi hơn
zh_cn: 更圆
zh_tw: 更圓

# U+035C
source: Affricate or double articulation
de: Affrikative oder doppelte Artikulation (Lautverbindung/Liaison)
es: Africada o oclusiva de doble articulación
fi: Affrikaatta ja kaksoiartikulaatio
fr: Affriquée ou articulation double
it: Affricata o coarticolazione
ja: 破擦音或は二重調音
ko: 파찰음 또는 이중조음
nl: Affrikative of dubbele articulatie
ru: Аффрикаты или двойная артикуляция
th: เสียงต่อเนื่อง
vi: Tắc xát hoặc câu âm đôi
zh_cn: 塞擦音或双连音
zh_tw: 塞擦音或雙連音

# U+0361
source: Affricate or double articulation
de: Affrikative oder doppelte Artikulation (Lautverbindung/Liaison)
es: Africada o oclusiva de doble articulación
fi: Affrikaatta ja kaksoiartikulaatio
fr: Affriquée ou articulation double
it: Affricata o coarticolazione
ja: 破擦音或は二重調音
ko: 파찰음 또는 이중조음
nl: Affrikative of dubbele articulatie
ru: Аффрикаты или двойная артикуляция
vi: Tắc xát hoặc câu âm đôi
zh_cn: 塞擦音或双连音
zh_tw: 塞擦音或雙連音

# U+0362
source: Sliding articulation
de: Gleitende Artikulation
es: Articulación de slurred
fi: Liukuva artikulaatio
fr: Articulation glissante
it: Articolazione fare scorrere
ja: 滑り調音
ko: 미끄러져 움직이는 조음
nl: Glijdende articulatie
ru: Скользящая артикуляция
vi: Câu âm trượt
zh_cn: 发音滑换
zh_tw: 發音滑換

# U+0398
source: Protruded tongue voice
de: Interdentale Artikulation als Langzeitmerkmal
es: Voz de lengua salía
fi: Työntyvän kielen puhe
fr: Parole interdentaire de longue durée
it: Voce di lingua sporgente
ja: 舌を突き出して発した声
ko: 혀 돌출 목소리
nl: Interdentale articulatie als een lange feature
ru: Межзубная артикуляция
vi: Lời nói lưỡi nhô
zh_cn: 舌凸出声音
zh_tw: 舌凸出聲音

# U+03B2
source: Voiced bilabial fricative
de: Stimmhafter bilabialer Frikativ
es: Fricativa bilabial sonora
fi: Soinnillinen bilabiaalinen frikatiivi
fr: Consonne fricative bilabiale voisée
it: Fricativa bilabiale sonora
ja: 有声両唇摩擦音
ko: 유성 양순 마찰음
nl: Stemhebbende bilabiale fricatief
ru: Звонкий билабиальный щелевой согласный
vi: Âm sát đôi môi hữu thanh
zh_cn: 浊双唇擦音
zh_tw: 濁雙唇擦音

# U+03B8
source: Voiceless dental fricative
de: Stimmloser dentaler Frikativ
es: Fricativa dental sorda
fi: Soinniton dentaalinen frikatiivi
fr: Consonne fricative dentale sourde
it: Fricativa dentale sorda
ja: 無声歯摩擦音
ko: 무성 치 마찰음
nl: Stemloze dentale fricatief
ru: Глухой зубной щелевой согласный
vi: Âm sát răng vô thanh
zh_cn: 清齿擦音
zh_tw: 清齒擦音

# U+03C7
source: Voiceless uvular fricative
de: Stimmloser uvularer Frikativ
es: Fricativa uvular sorda
fi: Soinniton uvulaarinen frikatiivi
fr: Consonne fricative uvulaire sourde
it: Fricativa uvulare sorda
ja: 無声口蓋垂摩擦音
ko: 무성 구개수 마찰음
nl: Stemloze uvulaire fricatief
ru: Глухой увулярный щелевой согласный
vi: Âm sát lưỡi nhỏ vô thanh
zh_cn: 清小舌擦音
zh_tw: 清小舌擦音

# U+0418
source: Electrolarynx speech
de: Elektrolarynxstimme
es: Discurso de electrolaringe
fi: Keinotekoista kurkunpäätä puhe
fr: Parole électrolaryngienne
it: Discorso electrolarynx
ja: 電子喉頭の音声
ko: 인공후두 음성
nl: Elektrolarynxstem
ru: Электрогортанный звук
vi: Lời nói thanh quản điện
zh_cn: 人工喉言语
zh_tw: 人工喉言語

# U+042E
source: Tracheo-esophageal speech
de: Tracheo-Ösophagusstimme
es: Discurso de traqueo-esofágico
fi: Henkitorven ja ruokatorven puhe
fr: Parole trachée-œsophagienne
it: Discorso tracheoesofagea
ja: 気管食道発声法
ko: 도관식도 음성
nl: Tracheooesofageale stem
ru: Трахеоэзофагеальный звук
vi: Lời nói khí thực quản
zh_cn: 气管食管言语
zh_tw: 氣管食管言語

# U+1DB9
source: Labiodentalized
de: Labiodentalisiert
es: Labiodentalizada
fi: Labiodentaalistunut
fr: Labiodentalisé
it: Labiodentalizzato
ja: 唇歯化音
ko: 순치음화
nl: Gelabiodentaliseerde
ru: Лабио-дентализованный
vi: Môi răng hoá
zh_cn: 唇齿化
zh_tw: 唇齒化

# U+1DC4
source: High rising
de: Hochsteigend
es: Alto subida
fi: Korkea nouseva
fr: Haut montant
it: Alto ascendente
ja: 高上昇曲線
ko: 높은 상승
nl: Hoog stijgende
ru: Высокий восходящий
vi: Cao lên
zh_cn: 高升调
zh_tw: 高升調

# U+1DC5
source: Low rising
de: Tiefsteigend
es: Bajo subida
fi: Matala nouseva
fr: Bas montant
it: Basso ascendente
ja: 低上昇曲線
ko: 낮은 상승
nl: Laag stijgende
ru: Низкий восходящий
vi: Nặng lên
zh_cn: 低升调
zh_tw: 低升調

# U+1DC6
source: Low falling
de: Tieffallend
es: Bajo caída
fi: Matala laskeva
fr: Bas descendant
it: Basso discendente
ja: 低下降曲線
ko: 낮은 떨어지고
nl: Laag fallend
ru: Низкий нисходящий
vi: Nặng xuống
zh_cn: 低降调
zh_tw: 低降調

# U+1DC7
source: High falling
de: Hochfallend
es: Alto caída
fi: Korkea laskeva
fr: Haut descendant
it: Alto discendente
ja: 高下降曲線
ko: 높은 떨어지고
nl: Hoog fallend
ru: Высокий нисходящий
vi: Cao xuống
zh_cn: 高降调
zh_tw: 高降調

# U+1DC8
source: Peaking
de: Erhöht
es: Subida caída
fi: Nouseva-laskeva
fr: Montant descendant
it: Ascendente discendente
ja: 下昇上降曲線
ko: 상승 떨어지고
nl: Stijgende fallende
ru: Восходящий-нисходящий
vi: Lên xuống
zh_cn: 升降调
zh_tw: 升降調

# U+1DC9
source: Dipping
de: Abgesenkt
es: Caída subida
fi: Laskeva-nouseva
fr: Descendant montant
it: Discendente ascendente
ja: 上昇下降曲線
ko: 떨어지고 상승
nl: Fallende stijgende
ru: Нисходящий-восходящий
vi: Xuống lên
zh_cn: 降升调
zh_tw: 降升調

# U+2016
source: Major (intonation) group
de: Übergeordnete Intonationsgruppe
es: Grupo mayor
fi: Rytmijakso
fr: Groupe majeur (intonation)
it: Gruppo principale
ja: 大きな(イントネーションの)纏り
ko: 큰 그룹
nl: Belangrijk (intonatie) groep
ru: Значительный разрыв
th: กลุ่มหลัก (intonation)
vi: Nhóm lớn (ngữ điệu)
zh_cn: 主句（语调）组
zh_tw: 主句（語調）組

# U+203C
source: Ventricular phonation
de: Taschenfaltenstimme
es: Vibración ventricular
fi: Ventrikulaarinen fonaatio
fr: Voisement ventriculaire
it: Fonazione ventricolare
ja: 仮声帯音
ko: 허위 유성음 발성
nl: Vestibulaire plooien stem
ru: Вентрикулярный голос
vi: Sự phát âm dây thanh âm giả
zh_cn: 假声带音
zh_tw: 假聲帶音

# U+203F
source: Linking (absence of a break)
de: Ununterbrochene Lautverbindung
es: Ausencia de ruptura
fi: Yhteys (ei taukoa)
fr: Liaison (absence d'une pause)
it: Collegamento (assenza di una rottura)
ja: 連結（切れ目無し）
ko: 연결 (경계 없음)
nl: Continue sound groep
ru: Связывание (Отсутствие перерыва)
vi: Sự nối (không sự ngắt)
zh_cn: 连接（不间断）
zh_tw: 連接（不間斷）

# U+207F
source: Nasal release
de: Nasale Verschlusslösung
es: Soltamiento nasal
fi: Nasaalilaukeama
fr: Relâchement nasal
it: Rilascio nasale
ja: 鼻腔開放
ko: 비음 방출
nl: Nasale vrijlating
ru: Назальный отступ
vi: Thoát mũi
zh_cn: 鼻音除阻
zh_tw: 鼻音除阻

# U+208D
source: Initial partial (voicing/devoicing)
de: Teilweise beginnend (Stimmhaftigkeit/Sonoritätsschwund)
es: Inicial parcial (voicing/devoicing)
fi: Ensimmäinen osittainen (soinnillinen/ei-soinnillinen)
fr: (Voisement/dévoisement) initial partiel
it: Iniziale parziale (voicing/devoicing)
ja: 初期部分（有声化・無声化）
ko: 초기 부분 (유성음화/무성음화)
nl: Initieel gedeeltelijke (voicing/devoicing)
ru: Первоначальные частичные (озвончение/оглушение)
vi: (hữu thanh hóa / mất thanh hóa) ban đầu một phần
zh_cn: 初部分（清化／浊化）
zh_tw: 初部分（清化／濁化）

# U+208E
source: Final partial (voicing/devoicing)
de: Teilweise endend (Stimmhaftigkeit/Sonoritätsschwund)
es: Parcial del final (voicing/devoicing)
fi: Lopullinen osittainen (soinnillinen/ei-soinnillinen)
fr: (Voisement/dévoisement) final partiel
it: Finale parziale (voicing/devoicing)
ja: 最終部分（有声化・無声化）
ko: 마지막 부분 (유성음화/무성음화)
nl: Finaal gedeeltelijke (voicing/devoicing)
ru: Заключительный частичное (озвончение/оглушение)
vi: (hữu thanh hóa / mất thanh hóa) cuối cùng một phần
zh_cn: 末部分（清化／浊化）
zh_tw: 末部分（清化／濁化）

# U+2191
source: Egressive airflow
de: Egressiver Luftstrom
es: Circulación de aire de engressive
fi: Egressiivinen ilmavirta
fr: Flux d’air égressif
it: Flusso d'aria egressiva
ja: 呼気
ko: 호기
nl: Egressive luchtstroom
ru: Воздушный поток экспираторный
vi: Dòng không khí sự chảy
zh_cn: 呼气
zh_tw: 呼氣

# U+2193
source: Ingressive airflow
de: Ingressiver Luftstrom
es: Circulación de aire ingressive
fi: Ingressiivinen ilmavirta
fr: Flux d’air ingressif
it: Flusso d'aria ingressiva
ja: 吸気
ko: 흡기
nl: Ingressive luchtstroom
ru: Воздушный поток ингрессивный
vi: Dòng không khí hút
zh_cn: 吸气
zh_tw: 吸氣

# U+2197
source: Global rise
de: Global steigend
es: Subida global
fi: Ylainen nousu
fr: Montée global
it: Aumento globale
ja: 全体的上昇
ko: 전체적인 상승
nl: Wereldwijd groeit
ru: Общий подъём
vi: Tổng thể gia tăng
zh_cn: 升语调
zh_tw: 升語調

# U+2198
source: Global fall
de: Global fallend
es: Bajada global
fi: Ylainen laksu
fr: Descente globale
it: Caduta globale
ja: 全体的下降
ko: 전체적인 하강
nl: Wereldwijd val
ru: Общее снижение
vi: Tổng thể từ chối
zh_cn: 降语调
zh_tw: 降語調

# U+274D
source: Unidentified segment(s)
de: Nichtbestimmtes Segment(e)
es: Segmento(s) no identificados
fi: Tunnistamaton segmentin(t)
fr: Segment(s) non identifié
it: Segmento/i non identificati
ja: 確認されない分節
ko: 확인되지 않는 부품
nl: Onbepaald segment(en)
ru: Неизвестные сегменты
vi: Đoạn không nhận biết được
zh_cn: 身份不明的部分
zh_tw: 身份不明的部分

# U+2C71
source: Voiced labiodental flap
de: Stimmhafter labiodentaler Flap
es: Vibrante simple labiodental sonora
fi: Soinnillinen labiodentaalinen yksitäryinen tremulantti
fr: Consonne battue labio-dentale voisée
it: Monovibrante labiodentale sonora
ja: 有声唇歯叩き音
ko: 유성 순치 탄음
nl: Stemhebbende labiodentale flap
ru: Звонкий губно-зубной одноударный согласный
vi: Âm vỗ môi răng
zh_cn: 浊唇齿闪音
zh_tw: 濁唇齒閃音

# U+A71B
source: Upstep
es: Ascendente
fi: Askel ylös
fr: Élévation tonale
ja: 高目
ko: 업스텝
ru: Шаг вверх
vi: Tăng giọng điệu
zh_cn: 升阶
zh_tw: 升階

# U+A71C
source: Downstep
es: Descendente
fi: Askel alas
fr: Faille tonale
ja: 低目
ko: 다운스텝
ru: Шаг вниз
vi: Giảm giọng điệu
zh_cn: 降阶
zh_tw: 降階

# U+A7F8
source: Faucalized
de: Hohler Stimme
es: Voz hueca
fi: Faukaalisoitu
fr: Voix sourde
it: Voce cupa
ja: 中空声
ko: 중공 목소리
nl: Holle stem
ru: Глухо голос
zh_cn: 空心的声音
zh_tw: 空心的聲音

# U+A7F9
source: Open-rounded labialization
de: Offener-gerundeter Labialisierung
es: Abierto-redondeado labializacíon
fi: Takainen-pyöristetty labialisaatio
fr: Ouvert-arrondi labialisation
it: Aperta-arrotondata labializzazione
ja: 開後円唇唇音化
ko: 오픈 반올림 순음 화하는 것
nl: Open-afgeronde labialisatie
ru: Открытые–округлые лабиализация
vi: Rỗng bằng giọng nói
zh_cn: 开放式圆形开放式圆形
zh_tw: 開放式圓形開放式圓形

source: OK
ko: 승인
th: ตกลง
zh_cn: 好
zh_tw: 好
