Repository: K8TIY/IPAPalette
Catalog: Localization/*.lproj/localizable.strings
Languages: de, es, fi, fr, it, ja, ko, nl, ru, th, vi, zh_cn, zh_tw

# Unsupported
source: The current application does not support this Unicode-only character.
de: Das aktuelle Programm unterstützt keine reinen Unicode-Zeichen.
es: Esta aplicación no permite usar este carácter exclusivo de Unicode.
fi: Ohjelma ei tue tätä Unicode-merkkiä.
fr: L’application actuelle ne gère pas ce caractère Unicode pur.
it: L'applicazione in uso non supporta questo carattere unico di Unicode.
ja: 現在のアプリケーションは、この Unicode 専用の文字に対応していません。
ko: 현재 응용 프로그램은 이 유니코드 전용 문자를 지원하지 않습니다.
nl: Het huidige programma ondersteunt dit teken niet, omdat het alleen in Unicode voorkomt
ru: Текущая программа не поддерживает этот только-Unicode символ.
vi: Ứng dụng hiện tại không hỗ trợ Unicode chỉ ký tự.
zh_cn: 当前应用程序不支持仅为 Unicode 的字符。
zh_tw: 目前所用的應用程式不支援這個 Unicode 獨有的字元。

source: Cancel
de: Abbrechen
es: Cancelar
fi: Kumoa
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
ru: Отменить
th: ยกเลิก
vi: Hủy bỏ
zh_cn: 取消
zh_tw: 取消

# __CHARTS__
source: Tables
de: Tabellen
es: Tablas
fi: Kaavioiden
fr: Tableaux
it: Tabelle
ja: 図
ko: 도표
nl: Tabellen
ru: Таблицы
th: แผนภูมิ
vi: Bảng
zh_cn: 图
zh_tw: 圖

# __COMPONENT_DEBUGGING__
source: Component Debug
fi: Komponentti-vianetsintä

# __CONS__
source: Consonant
de: Konsonant
es: Consonante
fi: Konsonantti
fr: Consonne
it: Consonante
ja: 子音
ko: 닿소리
nl: Medeklinker
ru: Согласные
th: พยัญชนะ
vi: Phụ âm
zh_cn: 辅音
zh_tw: 輔音

# __DEBUGGING__
source: Debug
de: Debugger
es: Depurar
fi: Vianetsintä
fr: Déboguer
ja: デバッグ
ko: 디버그
nl: Debugger
ru: Отладка
th: โหมดแก้ไขปัญหา
vi: Gỡ lỗi
zh_cn: 调试
zh_tw: 調試

source: Debug
de: Normal
es: Depurar
fi: Vianetsintä
fr: Déboguer
ja: デバッグ
ko: 디버그
nl: Debugger
ru: Отладка
th: ดีบั๊ก
vi: Gỡ lỗi
zh_cn: 调试
zh_tw: 調試

source: Description
de: Beschreibung
es: Descripción
fi: Kuvaus
it: Descrizione
ja: 記述
ko: 설명
nl: Beschrijving
ru: Описание
th: รายละเอียด
vi: Sự tả
zh_cn: 描述
zh_tw: 描述

source: Download
de: Laden
es: Descargar
fi: Hae
fr: Télécharger
it: Scarica
ja: ダウンロード
ko: 다운로드
ru: Загрузка
th: ดาวน์โหลด
vi: Tải về
zh_cn: 下载
zh_tw: 下載

# __EDIT_SYMBOLS__
source: Edit…
de: Bearbeiten…
es: Edición…
fi: Muokkaus…
fr: Édition…
it: Composizione…
ja: 編集⋯
ko: 편집…
nl: Wijzig…
ru: Правка…
th: แก้ไข…
vi: Chỉnh sửa…
zh_cn: 编辑⋯
zh_tw: 編輯⋯

# __EXPORT_SYMBOLS__
source: Export…
de: Exportieren…
es: Exportar…
fi: Vie…
fr: Exporter…
it: Esporta…
ja: 書き出す⋯
ko: 보내기…
nl: Exporteer…
ru: Экспорт…
th: ส่งออก…
vi: Xuất khẩu…
zh_cn: 导出⋯
zh_tw: 輸出⋯

source: ExtIPA
de: Erweitertes IPA
es: AFI Extendido
fi: Laajennettu IPA
fr: API Étendu
it: Estensioni al AFI
ja: 拡張IPA
ko: 연장IPA
nl: Uitgebreide IPA
ru: Расширения МФА
th: IPA ขยาย
vi: IPA mở rộng
zh_cn: 扩IPA
zh_tw: 擴IPA

# __FALLBACK__
source: Use Substitute
de: Ersatzfont verwenden
es: Uso sustituto
fi: Käytä korvike
fr: Utiliser succédané
it: Utilizzare un sostituto
ja: 代わりフォント使用
ko: 교체 사용
nl: Gebruik plaatsvervanger
ru: Использовать замену
th: ใช้ทดแทน
vi: Sử dụng thay thế
zh_cn: 使用备用
zh_tw: 使用備用

# __FONT_WARNING__
source: Not supported
de: Nicht unterstützt
es: No se admite
fi: Ei tuettu
fr: Non géré
it: Non supportato
ja: 非対応
ko: 지원하지 않음
nl: Niet-ondersteund
ru: Не поддерживается
th: ไม่รองรับ
vi: Không được hỗ
zh_cn: 扩IPA
zh_tw: 不支援

# __GLYPH__
source: Symbol
de: Zeichen
es: Signo
fi: Merkki
fr: Glyphe
it: Glifi
ja: グリフ
ko: 글리프
nl: Karakter
ru: Глиф
th: สัญลักษณ์
vi: Chữ cái
zh_cn: 字形
zh_tw: 字形

# __HAVE_UPDATE__
source: A newer version (%@) is available.
de: Eine neuere Version (%@) von __IPA_PALETTE__ ist verfügbar.
es: Existe una versión más reciente (%@).
fi: __IPA_PALETTE__ on saatavilla uudempi versio (%@).
fr: Une nouvelle version (%@) de __IPA_PALETTE__ est disponible.
it: È disponibile una versione (%@) più aggiornata del __IPA_PALETTE__.
ja: より新しいバージョン（%@）の“__IPA_PALETTE__”を使用できます。
ko: 새로운 소프트웨어가 있습니다.
nl: Er is een nieuwere versie (%@) van __IPA_PALETTE__ beschikbaar.
ru: Доступна более новая версия (%@) программы «__IPA_PALETTE__».
th: รุ่นใหม่ของ __IPA_PALETTE__ สามารถใช้ได้
vi: Một phiên bản mới hơn (% @) có sẵn. Click vào đây để tải về.
zh_cn: 有更高版本 (%@) 的“__IPA_PALETTE__”可供使用。
zh_tw: “__IPA_PALETTE__”已有較新版本（%@）。

# __IMPORT_SYMBOLS__
source: Import…
de: Importieren…
es: Importar…
fi: Tuo…
fr: Importer…
it: Importa…
ja: 読み込む⋯
ko: 가져오기…
nl: Importeer…
ru: Импорт…
th: นำเข้า…
vi: Nhập khẩu…
zh_cn: 导入⋯
zh_tw: 輸入⋯

source: Insane
de: Sehr ausführlich
es: Muy verboso
fi: Hyvin jaarittelevine
fr: Très verbeux
it: Molto prolisso
ja: 超詳細
ko: 아주 상세
nl: Zeer gedetailleerd
ru: Очень подробно
th: ช่างพูดมาก
vi: Rất rườm rà
zh_cn: 非常详细
zh_tw: 非常詳細

source: IPA Palette
es: Paleta de AFI
fi: IPA-Paletti
fr: Palette API
it: Tavolozza AFI
ja: IPAパレット
ko: IPA 팔레트
nl: IPA-Palet
ru: Палитра МФА
th: พาเลท IPA
vi: Bảng mẫu IPA
zh_cn: IPA调板
zh_tw: IPA面板

# __LAST_RESORT__
source: Use Last Resort
de: Letzte Zuflucht verwenden
es: Uso Último Recurso
fi: Käytä Viimeinen Keino
fr: Utiliser Dernier Recours
it: Utilizzare l'Ultima Risorsa
ja: ラストリゾート使用
ko: 최후의 수단 사용
nl: Gebruik Laatste Toevlucht
ru: Использовать последний выход
th: ที่พึ่งสุดท้าย
vi: Sử dụng phương sách cuối cùng
zh_cn: 使用占位符
zh_tw: 使用佔位符

# __LOOKING_FOR_UPDATES__
source: Checking for updates…
de: Nach Updates suchen…
es: Buscando software nuevo…
fi: Etsitään uutta versiota…
fr: Vérification des mises à jour…
it: Cerco aggiornamenti…
ja: アップデートを確認中⋯
ko: 업데이트 확인 중…
nl: Controleren op updates…
ru: Проверка обновлений…
th: กำลังมองหาการปรับปรุง…
vi: Đang kiểm tra để cập nhật…
zh_cn: 正在核查更新⋯
zh_tw: 正在檢查更新項目⋯

# __LOOKING__
source: Looking for IPA fonts…
de: Suche nach IPA Schriftarten…
es: Buscando fuentes AFI…
fi: Etsitään IPA-fontteja…
fr: Recherche des polices API…
it: Cerco caratteri AFI…
ja: IPA フォントを検索中⋯
ko: IPA 서체 검색 중…
nl: Zoeken naar IPA-lettertypen…
ru: Ищу шрифты МФА…
th: กำลังมองหาแบบอักษร IPA…
vi: Đang tìm kiếm phông chữ IPA…
zh_cn: 正在寻找字体⋯
zh_tw: 正在尋找字體⋯

source: Missing Symbols
de: Fehlende Zeichen
es: Falta Glifos
fi: Puuttuvat Symbolit
fr: Glyphes Absents
it: Glifi Mancante
ja: 見つからないグリフ
ko: 유실된 글리프
nl: Ontbrekende Tekens
ru: Отсутствующих Глифов
th: สัญลักษณไม่พบ
vi: Vắng mặt chữ cái
zh_cn: 丢失字形
zh_tw: 丢失字形

# __NO_FONTS__
source: You don't seem to have any IPA fonts installed.
de: Es scheint, dass Sie keine IPA Schriftarten installiert haben.
es: Fuentes de la AFI no parece que esté instalado.
fi: Sinun ei näytä olevan mitään IPA-fontit asennettuna.
fr: Vous ne semblez pas disposer des polices API.
it: Lei non sembra avere alcun caratteri AFI installati
ja: IPA フォントはインストールされていないようです。
ko: 구성된 IPA 설치된 모든 글꼴을 가지고있는 것처럼 보이지 않는다.
nl: Et lijkt erop dat u geen IPA-lettertypen geïnstalleerd.
ru: Вы не кажется имеете любые установленные шрифты МФА.
th: คุณดูเหมือนจะไม่ได้มีการติดตั้งแบบอักษร IPA
vi: Bạn không có vẻ có các phông chữ IPA.
zh_cn: 没有国际音标字体安装。
zh_tw: 沒有國際音標字體安裝。

# __NO_UPDATE__
source: This version of __IPA_PALETTE__ (%@ [%@]) is the current version.
de: Diese Version des __IPA_PALETTE__ (%@ [%@]) ist die aktuelle Version.
es: Esta versión de __IPA_PALETTE__ (%@ [%@]) es la versión actual.
fi: Tämä __IPA_PALETTE__ versio (%@) on uusin versio.
fr: Cette version de __IPA_PALETTE__ (%@ [%@]) est la version la plus récente disponible.
it: Questa versione di __IPA_PALETTE__ (%@) è quella attuale.
ja: このバージョン（%@）の“__IPA_PALETTE__”は最新のバージョンです。
ko: __IPA_PALETTE__ 최신입니다.
nl: Deze versie van __IPA_PALETTE__ (%@ [%@]) is de nieuwste versie.
ru: Эта версия __IPA_PALETTE__ (%@ [%@]) является текущей версией.
th: รุ่นนี้ของ __IPA_PALETTE__ (%@ [%@]) เป็นรุ่นปัจจุบัน
vi: Phiên bản này của __IPA_PALETTE__ (%@ [%@]) là phiên bản hiện hành.
zh_cn: 此版本的“__IPA_PALETTE__”(%@ [%@]) 是最新版本。
zh_tw: 此“__IPA_PALETTE__”版本（%@ [%@]）是目前的版本。

source: Off
de: Aus
es: No
fi: Pois
fr: Désactivé
it: Disattivo
ja: オフ
ko: 끔
nl: Uitgeschakeld
ru: выкл
th: ปิด
vi: Tắt
zh_cn: 关
zh_tw: 關

source: Other
de: Andere
es: Complementos
fi: Muu
fr: Autre
it: Altro
ja: その他
ko: 다른
nl: Ander
ru: Другой
th: อื่นๆ
vi: Cái khác
zh_cn: 其他符号
zh_tw: 其他符號

# __PREVIEW_BAD__
source: The font preview may be inaccurate.
de: Die Zeichenvorschau könnte ungenau sein.
es: La vista previa de fuente puede ser inexacta.
fi: Fontti esikatselu voi olla virheellinen.
fr: L'aperçu de police est peut-être inexact.
it: L'anteprima dei font può essere impreciso.
ja: フォントの表示が正しくない可能性があります。
ko: 글꼴을 미리 정확하지 않을 수있습니다.
nl: Het lettertypen preview kan onjuist zijn.
ru: Предварительный просмотр шрифтов могут быть неточными.
th: การแสดงตัวอย่างแบบอักษรต้นอาจไม่ถูกต้อง
vi: Các phông chữ xem trước có thể không chính xác.
zh_cn: 字体预览可能不准确。
zh_tw: 字體預覽可能不準確。

source: Settings
de: Einstellungen
es: Ajustes
fi: Asetukset
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl: Voorkeuren
ru: Настройки
th: ค่าติดตั้ง
vi: Thiết lập
zh_cn: 设置
zh_tw: 設定

# __SHOW_KEYS__
source: Show keyboard shortcuts
de: Tastaturkurzbefehle anzeigen
es: Mostrar funciones rápidas de teclado
fi: Näytä näppäinoikotiet
fr: Afficher raccourcis clavier
it: Mostra abbreviazioni da tastiera
ja: キーボードショートカットを表示
ko: 키보드 단축키를 보기
nl: Toon toetscombinaties
ru: Показать сочетания клавиш
th: แสดงคีย์ลัดแป้นพิมพ์
vi: Hiển thị các phím tắt bàn phím
zh_cn: 显示快捷键
zh_tw: 顯示鍵盤快速鍵

# __SRCH__
source: Search
de: Suche
es: Buscar
fi: Etsi
fr: Rechercher
it: Ricerca
ja: 検索
ko: 검색
nl: Zoeken
ru: Найти
th: ค้นหา
vi: Tìm
zh_cn: 搜索
zh_tw: 搜尋

source: Superscript
de: Hochstellung
es: Sobrescrito
fi: Yläviitta
fr: Exposant
it: Apice
ja: 上つき
ko: 어깨 글자
ru: Верхний индекс
th: ซึ่งเขียน
vi: Sự biên địa chỉ
zh_cn: 上标
zh_tw: 上標

source: Suprasegmental
de: Suprasegmentalia
es: Suprasegmentales
fi: Suprasegmentaalit
it: Suprasegmentale
ja: 超分節要素
ko: 초분절
nl: Suprasegmentale
ru: Супрасегментные
th: เหนือหน่วย
vi: Siêu đoạn
zh_cn: 超音段音位
zh_tw: 超音段音位

# __UPDATES__
source: Check for Updates…
de: Nach Updates suchen…
es: Buscar actualizaciones…
fi: Tarkista päivitykset…
fr: Mises à jour…
it: Verifica aggiornamenti…
ja: アップデートの確認⋯
ko: 업데이트 확인…
nl: Controleren op updates…
ru: Проверять обновления…
th: ตรวจหาการอัปเดต…
vi: Tìm các bản cập nhật…
zh_cn: 检查更新⋯
zh_tw: 檢查更新⋯

# __USER_GLYPHS_TAB__
source: Custom
de: Angepasstes
es: Personalizado
fi: Mukautettu
fr: Personnaliser
it: Personalizzati
ja: カスタム
ko: 사용자화
nl: Aangepaste
ru: Пользовательские
th: ที่กำหนดเอง
vi: Tuỳ chỉnh
zh_cn: 自定
zh_tw: 自定

# __USER_GLYPHS__
source: Custom Symbols
de: Angepasstes Symbolen
es: Símbolos Personalizados
fi: Mukautettu Symbolit
fr: Symboles Personnalisés
it: Simboli Personalizzati
ja: カスタム字
ko: 사용자화 기호
nl: Aangepaste Symbolen
ru: Пользовательские Символы
th: สัญลักษณ์ที่กำหนดเอง
vi: Tuỳ chỉnh biểu tượng
zh_cn: 自定义符号
zh_tw: 自定義符號

source: Verbose
de: Ausführlich
es: Verboso
fi: Jaarittelevine
fr: Verbeux
it: Prolisso
ja: 詳細
ko: 상세
nl: Gedetailleerd
ru: Подробно
th: ซึ่งใช้คำฟุ่มเฟื่อย
vi: Rườm rà
zh_cn: 详细
zh_tw: 詳細

source: Vowel
de: Vokal
es: Vocal
fi: Vokaalit
fr: Voyelle
it: Vocale
ja: 母音
ko: 홀소리
nl: Klinker
ru: Гласный
th: เสียงสระ
vi: Nguyên âm
zh_cn: 元音
zh_tw: 元音

source: Warn Only
de: Nur warnen
es: Acaba de avisar
fi: Vain varoita
fr: Juste avertir
it: Solo avvertire
ja: 警告だけ
ko: 경고 전용
nl: Alleen waarschuwen
ru: Просто предупредить
th: เพียงเตือนฉัน
vi: Chỉ cảnh báo
zh_cn: 警告只
zh_tw: 警告只

# U+0061
source: Open front unrounded vowel
de: Offener vorderer ungerundeter Vokal
es: Vocal abierta anterior no redondeada
fi: Etinen väljä lavea vokaali
fr: Voyelle ouverte antérieure non arrondie
it: Vocale anteriore aperta non arrotondata
ja: 開前舌非円唇母音
ko: 전설 비원순 저모음
nl: Ongeronde open voorklinker
ru: Неогубленный гласный переднего ряда нижнего подъёма
vi: Nguyên âm mở trước không làm tròn
zh_cn: 开前不圆唇元音
zh_tw: 開前不圓脣元音

# U+0062
source: Voiced bilabial plosive
de: Stimmhafter bilabialer Plosiv
es: Oclusiva bilabial sonora
fi: Soinnillinen bilabiaalinen klusiili
fr: Consonne occlusive bilabiale voisée
it: Occlusiva bilabiale sonora
ja: 有声両唇破裂音
ko: 유성 양순 파열음
nl: Stemhebbende bilabiale plosief
ru: Звонкий губной-губной взрывной согласный
vi: Âm tắc đôi môi hữu thanh
zh_cn: 浊双唇塞音
zh_tw: 濁雙脣塞音

# U+0063
source: Voiceless palatal plosive
de: Stimmloser palataler Plosiv
es: Oclusiva palatal sorda
fi: Soinniton palataalinen klusiili
fr: Consonne occlusive palatale sourde
it: Occlusiva palatale sorda
ja: 無声硬口蓋破裂音
ko: 무성 경구개 파열음
nl: Stemloze palatale plosief
ru: Палатальный взрывной согласный
vi: Âm tắc vòm vô thanh
zh_cn: 清硬颚塞音
zh_tw: 清硬顎塞音

# U+0064
source: Voiced alveolar plosive
de: Stimmhafter alveolarer Plosiv
es: Oclusiva alveolar sonora
fi: Soinnillinen alveolaarinen klusiili
fr: Consonne occlusive alvéolaire voisée
it: Occlusiva alveolare sonora
ja: 有声歯或は歯茎破裂音
ko: 유성 치경 파열음
nl: Stemhebbende alveolaire plosief
ru: Звонкий альвелярный взрывной согласный
vi: Âm tắc chân răng hữu thanh
zh_cn: 浊齿龈塞音
zh_tw: 濁齒齦塞音

# U+0065
source: Close-mid front unrounded vowel
de: Halbgeschlossener vorderer ungerundeter Vokal
es: Vocal semicerrada anterior no redondeada
fi: Etinen puolisuppea lavea vokaali
fr: Voyelle mi-fermée antérieure non arrondie
it: Vocale anteriore semichiusa non arrotondata
ja: 半狭前舌非円唇母音
ko: 전설 비원순 중고모음
nl: Ongeronde halfgesloten voorklinker
ru: Неогубленный гласный переднего ряда средне-верхнего подъёма
vi: Nguyên âm nửa đóng trước không làm tròn
zh_cn: 半闭前不圆唇元音
zh_tw: 半閉前不圓脣元音

# U+0066
source: Voiceless labiodental fricative
de: Stimmloser labiodentaler Frikativ
es: Fricativa labiodental sorda
fi: Soinniton labiodentaalinen frikatiivi
fr: Consonne fricative labio-dentale sourde
it: Fricativa labiodentale sorda
ja: 無声唇歯摩擦音
ko: 무성 순치 마찰음
nl: Stemloze labiodentale fricatief
ru: Глухой губно-зубной щелевой согласный
vi: Âm sát môi răng vô thanh
zh_cn: 清唇齿擦音
zh_tw: 清脣齒擦音

# U+0068
source: Voiceless glottal fricative
de: Stimmloser glottaler Frikativ
es: Fricativa glotal sorda
fi: Soinniton glottaalinen frikatiivi
fr: Consonne fricative glottale sourde
it: Fricativa glottidale sorda
ja: 無声声門摩擦音
ko: 무성 성문 마찰음
nl: Stemloze glottale fricatief
ru: Глухой глоттальный щелевой согласный
vi: Âm sát họng vô thanh
zh_cn: 清喉擦音
zh_tw: 清喉擦音

# U+0069
source: Close front unrounded vowel
de: Geschlossener vorderer ungerundeter Vokal
es: Vocal cerrada anterior no redondeada
fi: Etinen suppea lavea vokaali
fr: Voyelle fermée antérieure non arrondie
it: Vocale anteriore chiusa non arrotondata
ja: 狭前舌非円唇母音
ko: 전설 비원순 고모음
nl: Ongeronde gesloten voorklinker
ru: Неогубленный гласный переднего ряда верхнего подъёма
vi: Nguyên âm đóng trước không làm tròn
zh_cn: 闭前不圆唇元音
zh_tw: 閉前不圓脣元音

# U+006A
source: Voiced palatal approximant
de: Stimmhafter palataler Approximant
es: Aproximante palatal sonora
fi: Soinnillinen palataalinen approksimantti
fr: Consonne spirante palatale voisée
it: Approssimante palatale sonora
ja: 有声硬口蓋接近音
ko: 유성 경구개 접근음
nl: Stemhebbende palatale approximant
ru: Звонкий палатальный аппроксимант
vi: Âm tiếp cận vòm
zh_cn: 浊喉擦音
zh_tw: 濁喉擦音

# U+006B
source: Voiceless velar plosive
de: Stimmloser velarer Plosiv
es: Oclusiva velar sorda
fi: Soinniton velaarinen klusiili
fr: Consonne occlusive vélaire sourde
it: Occlusiva velare sorda
ja: 無声軟口蓋破裂音
ko: 무성 연구개 파열음
nl: Stemloze velaire plosief
ru: Глухой велярный взрывной согласный
vi: Âm tắc vòm mềm vô thanh
zh_cn: 清软颚塞音
zh_tw: 清軟顎塞音

# U+006C
source: Voiced alveolar lateral approximant
de: Stimmhafter alveolarer lateraler Approximant
es: Aproximante lateral alveolar sonora
fi: Soinnillinen alveolaarinen lateraalinen approksimantti
fr: Consonne spirante latérale alvéolaire voisée
it: Approssimante lateral alveolare sonora
ja: 有声歯或は歯茎側面接近音
ko: 유성 자음 설측 접근음
nl: Stemhebbende alveolaire laterale approximant
ru: Звонкий альвеолярный латеральный аппроксимант
vi: Âm tiếp cận cạnh chân răng
zh_cn: 浊齿龈边音
zh_tw: 濁齒齦邊音

# U+006D
source: Voiced bilabial nasal
de: Stimmhafter bilabialer Nasal
es: Nasal bilabial sonora
fi: Soinnillinen bilabiaalinen nasaali
fr: Consonne occlusive nasale bilabiale voisée
it: Nasale bilabiale sonora
ja: 有声両唇鼻音
ko: 유성 양순 비음
nl: Stemhebbende bilabiale nasaal
ru: Звонкий билабиальный носовой согласный
vi: Âm mũi đôi môi
zh_cn: 浊双唇鼻音
zh_tw: 濁雙唇鼻音

# U+006E
source: Voiced alveolar nasal
de: Stimmhafter alveolarer Nasal
es: Nasal alveolar sonora
fi: Soinnillinen alveolaarinen nasaali
fr: Consonne occlusive nasale alvéolaire voisée
it: Nasale alveolare sonora
ja: 有声歯或は歯茎鼻音
ko: 유성 치경 비음
nl: Stemhebbende alveolaire nasaal
ru: Звонкий переднеязычный носовой согласный
vi: Âm mũi chân răng
zh_cn: 浊齿龈鼻音
zh_tw: 濁齒齦鼻音

# U+006F
source: Close-mid back rounded vowel
de: Halbgeschlossener hinterer gerundeter Vokal
es: Vocal semicerrada posterior redondeada
fi: Takainen puolisuppea pyöreä vokaali
fr: Voyelle mi-fermée postérieure arrondie
it: Vocale posteriore semichiusa arrotondata
ja: 半狭後舌円唇母音
ko: 후설 원순 중고모음
nl: Geronde halfgesloten achterklinker
ru: Огубленный гласный заднего ряда средне-верхнего подъёма
vi: Nguyên âm nửa đóng sau làm tròn
zh_cn: 半闭后圆唇元音
zh_tw: 半閉後圓唇元音

# U+0070
source: Voiceless bilabial plosive
de: Stimmloser bilabialer Plosiv
es: Oclusiva bilabial sorda
fi: Soinniton bilabiaalinen klusiili
fr: Consonne occlusive bilabiale sourde
it: Occlusiva bilabiale sorda
ja: 無声両唇破裂音
ko: 무성 양순 파열음
nl: Stemloze bilabiale plosief
ru: Глухой билабиальный взрывной
vi: Âm tắc đôi môi vô thanh
zh_cn: 清双唇塞音
zh_tw: 清雙唇塞音

# U+0071
source: Voiceless uvular plosive
de: Stimmloser uvularer Plosiv
es: Oclusiva uvular sorda
fi: Soinniton uvulaarinen klusiili
fr: Consonne occlusive uvulaire sourde
it: Occlusiva uvulare sorda
ja: 無声口蓋垂破裂音
ko: 무성 구개수 파열음
nl: Stemloze uvulaire plosief
ru: Глухой увулярный взрывной согласный
vi: Âm tắc lưỡi nhỏ vô thanh
zh_cn: 清小舌塞音
zh_tw: 清小舌塞音

# U+0072
source: Voiced alveolar trill
de: Stimmhafter alveolarer Trill
es: Vibrant múltiple alveolar sonora
fi: Soinnillinen alveolaarinen tremulantti
fr: Consonne roulée alvéolaire voisée
it: Vibrante alveolare sonora
ja: 有声歯或は歯茎震え音
ko: 유성 치경 전동음
nl: Stemhebbende alveolaire tril
ru: Звонкий aльвеолярный дрожащий согласный
vi: Âm rung chân răng
zh_cn: 浊齿龈颤音
zh_tw: 濁齒齦顫音

# U+0073
source: Voiceless alveolar fricative
de: Stimmloser alveolarer Frikativ
es: Fricativa alveolar sorda
fi: Soinnillinen alveolaarinen frikatiivi
fr: Consonne fricative alvéolaire sourde
it: Fricativa alveolare sorda
ja: 無声歯茎摩擦音
ko: 무성 자음 마찰음
nl: Stemloze alveolaire fricatief
ru: Глухой альвеолярный щелевой согласный
vi: Âm sát chân răng vô thanh
zh_cn: 清齿龈擦音
zh_tw: 清齒齦擦音

# U+0074
source: Voiceless alveolar plosive
de: Stimmloser alveolarer Plosiv
es: Oclusiva alveolar sorda
fi: Soinniton alveolaarinen klusiili
fr: Consonne occlusive alvéolaire sourde
it: Occlusiva alveolare sorda
ja: 無声歯或は歯茎破裂音
ko: 무성 치경 파열음
nl: Stemloze alveolaire plosief
ru: Глухой альвеолярный взрывной согласный
vi: Âm tắc chân răng vô thanh
zh_cn: 清齿龈塞音
zh_tw: 清齒齦塞音

# U+0075
source: Close back rounded vowel
de: Geschlossener hinterer gerundeter Vokal
es: Vocal cerrada posterior redondeada
fi: Takainen suppea pyöreä vokaali
fr: Voyelle fermée postérieure arrondie
it: Vocale posteriore chiusa arrotondata
ja: 狭後舌円唇母音
ko: 후설 원순 고모음
nl: Geronde gesloten achterklinker
ru: Огубленный гласный заднего ряда верхнего подъёма
vi: Nguyên âm đóng sau làm tròn
zh_cn: 闭后圆脣元音
zh_tw: 閉後圓脣元音

# U+0076
source: Voiced labiodental fricative
de: Stimmhafter labiodentaler Frikativ
es: Fricativa labiodental sonora
fi: Soinnillinen labiodentaalinen frikatiivi
fr: Consonne fricative labio-dentale voisée
it: Fricativa labiodentale sonora
ja: 有声唇歯摩擦音
ko: 유성 순치 마찰음
nl: Stemhebbende labiodentale fricatief
ru: Звонкий губно-зубной щелевой согласный
vi: Âm sát môi răng hữu thanh
zh_cn: 浊唇齿擦音
zh_tw: 濁唇齒擦音

# U+0077
source: Voiced labial-velar approximant
de: Stimmhafter labial-velarer Approximant
es: Aproximante labial-velar sonora
fi: Soinnillinen labiovelaarinen approksimantti
fr: Consonne spirante labio-vélaire voisée
it: Approssimante labiovelare sonora
ja: 有声唇軟口蓋接近音
ko: 유성 양순 연구개 접근음
nl: Stemhebbende labio-velaire approximant
ru: Звонкий лабиализованный велярный апроксимант
vi: Âm tiếp cận môi vòm mềm
zh_cn: 浊唇软腭通音
zh_tw: 濁唇軟腭通音

# U+0078
source: Voiceless velar fricative
de: Stimmloser velarer Frikativ
es: Fricativa velar sorda
fi: Soinniton velaarinen frikatiivi
fr: Consonne fricative vélaire sourde
it: Fricativa velare sorda
ja: 無声軟口蓋摩擦音
ko: 무성 연구개 마찰음
nl: Stemloze velaire fricatief
ru: Глухой велярный щелевой согласный
vi: Âm sát vòm mềm vô thanh
zh_cn: 清软颚擦音
zh_tw: 清軟顎擦音

# U+0079
source: Close front rounded vowel
de: Geschlossener vorderer gerundeter Vokal
es: Vocal cerrada anterior redondeada
fi: Etinen suppea pyöreä vokaali
fr: Voyelle fermée antérieure arrondie
it: Vocale anteriore chiusa arrotondata
ja: 狭前舌円唇母音
ko: 전설 원순 고모음
nl: Geronde gesloten voorklinker
ru: Огубленный гласный переднего ряда верхнего подъёма
vi: Nguyên âm đóng trước làm tròn
zh_cn: 闭前圆脣元音
zh_tw: 閉前圓脣元音

# U+007A
source: Voiced alveolar fricative
de: Stimmhafter alveolarer Frikativ
es: Fricativa alveolar sonora
fi: Soinnillinen alveolaarinen frikatiivi
fr: Consonne fricative alvéolaire voisée
it: Fricativa alveolare sonora
ja: 有声歯茎摩擦音
ko: 유성 자음 마찰음
nl: Stemhebbende alveolaire fricatief
ru: Звонкий альвеолярный щелевой согласный
vi: Âm sát chân răng hữu thanh
zh_cn: 浊齿龈擦音
zh_tw: 濁齒齦擦音

# U+007C
source: Minor (foot) group
de: Untergeordnete Intonationsgruppe
es: Grupo menor
fi: Tahtijakso
fr: Groupe mineur (pied)
it: Gruppo secondario
ja: 小さな(韻脚の)纏り
ko: 작은 그룹
nl: Onbelangrijk (intonatie) groep
ru: Незначительный разрыв
th: กลุ่มย่อย (foot)
vi: Nhóm nhỏ (âm tiết)
zh_cn: 小句（音步）组
zh_tw: 小句（音步）組

# U+00A1
source: Sublaminal lower alveolar percussive click
de: Sublaminaler tiefer alveolarer perkussiver Klick
es: Clic de percusión sublaminal alveolar baja
fi: Sublaminaalinen ala-alveolaarinen iskuavulsiivi
fr: Clic percussif alvéolaire inférieur sous-laminal
it: Clic a percussione sublaminale alveolare inferiore
ja: 舌端下部と下あご歯茎との衝突性吸着音
ko: 혀아래 낮은 치경 충돌 흡착음
nl: Sublaminale lager alveolaire percussieve klik
ru: Субламинальный нижний альвеолярный ударный щелчок
vi: Âm mút va đập chân răng dưới phiến lưỡi dưới
zh_cn: 舌底下齿龈碰击嗒嘴音
zh_tw: 舌底下齒齦掽擊嗒嘴音

# U+00E6
source: Near-open front unrounded vowel
de: Fastoffener vorderer ungerundeter Vokal
es: Vocal casi abierta anterior no redondeada
fi: Etinen lähiväljä lavea vokaali
fr: Voyelle pré-ouverte antérieure non arrondie
it: Vocale anteriore quasi aperta non arrotondata
ja: 準開前舌非円唇母音
ko: 전설 비원순 근저모음
nl: Ongeronde bijna-open voorklinker
ru: Ненапряжённый гласный переднего ряда нижнего подъёма
vi: Nguyên âm gần mở trước không làm tròn
zh_cn: 次开前不圆唇元音
zh_tw: 次開前不圓唇元音

# U+00E7
source: Voiceless palatal fricative
de: Stimmloser palataler Frikativ
es: Fricativa palatal sorda
fi: Soinniton palataalinen frikatiivi
fr: Consonne fricative palatale sourde
it: Fricativa palatale sorda
ja: 無声硬口蓋摩擦音
ko: 무성 경구개 마찰음
nl: Stemloze palatale fricatief
ru: Глухой палатальный щелевой согласный
vi: Âm sát vòm vô thanh
zh_cn: 清硬颚擦音
zh_tw: 清硬顎擦音

# U+00F0
source: Voiced dental fricative
de: Stimmhafter dentaler Frikativ
es: Fricativa dental sonora
fi: Soinnillinen dentaalinen frikatiivi
fr: Consonne fricative dentale voisée
it: Fricativa dentale sonora
ja: 有声歯摩擦音
ko: 유성 치 마찰음
nl: Stemhebbende dentale fricatief
ru: Звонкий зубной щелевой согласный
vi: Âm sát răng hữu thanh
zh_cn: 浊齿擦音
zh_tw: 濁齒擦音

# U+00F8
source: Close-mid front rounded vowel
de: Halbgeschlossener vorderer gerundeter Vokal
es: Vocal semicerrada anterior redondeada
fi: Etinen puolisuppea pyöreä vokaali
fr: Voyelle mi-fermée antérieure arrondie
it: Vocale anteriore semichiusa arrotondata
ja: 半狭前舌円唇母音
ko: 전설 원순 중고모음
nl: Geronde halfgesloten voorklinker
ru: Огубленный гласный переднего ряда средне-верхнего подъёма
vi: Nguyên âm nửa đóng trước làm tròn
zh_cn: 半闭前圆唇元音
zh_tw: 半閉前圓唇元音
